<?php die("Access Denied"); ?>#x#a:2:{s:6:"result";s:15620:"
<div class=""  >
	<div class="post_release__page">
	<div class="wrap">
		<h1>Пост-релиз</h1>

		<div class="h3 text-center">Российская неделя ГЧП: частные инвесторы готовы участвовать в реализации нацпроектов</div>
	</div>

<!--	<div class="post_release">-->
<!--		<div class="post_release__wrap">-->
<!--			<div class="owl-carousel">-->
<!--				<img src="/images/2019/16.jpg" alt="VI Инфраструктурный конгресс" />-->
<!--				<img src="/images/2019/17.jpg" alt="VI Инфраструктурный конгресс" />-->
<!--				<img src="/images/2019/15.jpg" alt="VI Инфраструктурный конгресс" />-->
<!--			</div>-->
<!--		</div>-->
<!--	</div>-->

	<div class="wrap">
		<p>
			С 23 по 26 апреля в Москве проходил VI Инфраструктурный Конгресс «Российская неделя ГЧП». Организаторы мероприятия – Национальный Центр ГЧП и Фонд Росконгресс при участии профильных федеральных министерств и поддержке Аналитического Центра при Правительстве Российской Федерации, Торгово-промышленной палаты, «Деловой России» и Агентства стратегических инициатив. Генеральный партнер – Сбербанк. Также среди партнеров: IC Ictas, InfraONE. Группа ВИС, ВТБ Капитал, Автобан и др.
		</p>

		<p>Российская неделя ГЧП – крупнейшее мероприятие в России в сфере развития инфраструктуры и государственно-частного партнерства. В этом году конгресс собрал делегатов из 63 субъектов РФ, среди участников – представители федеральных и региональных органов власти, топ-менеджеры финансирующих и коммерческих организаций, ведущие строители и эксперты отрасли. В рабочем семинаре G20 по вопросам инфраструктуры, который состоялся в третий день мероприятия, приняли участие представители из 23 стран. </p>

		<p>
			Председатель Правительства Дмитрий Медведев в приветственном обращении к участникам отметил значимость проводимого мероприятия. Он добавил, что государственно-частное партнерство помогает в развитии инфраструктуры, поэтому важно, чтобы инвестор видел в лице государства надежного долгосрочного партнера.
		</p>

		<p>
			Лейтмотивом конгресса стала реализация инфраструктурных проектов, которые должны способствовать достижению национальных целей, заложенных президентом Владимиром Путиным в «майском» указе. В ходе пленарной дискуссии участники обсудили возможность использования ГЧП-механизмов для реализации нацпроектов, какие подводные камни могут быть при таком подходе, где найти частные деньги и чего не хватает отрасли. Заместитель министра экономического развития Михаил Расстригин в ходе своего выступления отметил, что уже есть достаточно примеров ГЧП-проектов и это говорит о востребованности механизма, он позволяет сбалансировать риски между государством, частным партнером и подрядчиками. По мнению заместителя министра цифрового развития Евгения Кислякова, ГЧП пока еще достаточно новый инструмент для отрасли информационных технологий и вызывает вопросы, на которые надо найти ответы. Участники дискуссии отметили большой спрос на частные инвестиции и некоторые проблемы с их привлечением. В частности, отсутствие гарантий от политических рисков не способствует активному финансированию российских проектов международными институтами, есть определенные потребности и в доработке нормативно-правовых документов для ряда отраслей.
		</p>

		<p>
			Важным аспектом привлечения инвестиций является хорошая проработка проектов – есть много идей, но нет денег и кадров на качественную подготовку бизнес-моделей. Председатель правления Национального Центра ГЧП Павел Селезнев отметил, что каждый год около 500 проектов ГЧП не доходят до коммерческого закрытия. «Инициатив появляется очень много, но до закрытия доходят единицы. Хотя мы постоянно слышим, что будет заключено то или иное соглашение. Мы пришли к тому, что рынок ГЧП стагнирует», - добавил Павел Селезнев.
		</p>

		<p>
			Причиной, по его мнению, является дефицит человеческих ресурсов. «У нас нет специалистов, которые могут быстро и качественно подготовить инвестиционный проект. При этом нужны строительные и инженерные ресурсы, чтобы довести эти проекты, - сказал он. – Сейчас мы стоим на новой стадии рынка ГЧП – цифровизации». Павел Селезнев отметил, что Национальный Центр ГЧП в тестовом режиме уже запустил цифровую платформу, которая должна стать акселератором реализуемых и планируемых проектов, экспертных и финансовых механизмов, которые должны содействовать публичной стороне и инвесторам в подготовке и запуске инвестиционных проектов на базе ГЧП. В перспективе на базе платформы будет запущен маркетплейс для инжиниринговых и инвестирующих компаний. В рамках конгресса любой участник мог познакомиться с функционалом и протестировать сервисы платформы.</p>


		<p>Три дня на площадке мероприятия проходили дискуссии по развитию инфраструктуры с помощью механизмов ГЧП в различных отраслях – от транспорта до социальной сферы и обращения с ТКО. Участники затронули не только инвестиционную составляющую проектов, но и подробно остановились на регуляторных моментах и судебной практике. </p>

		<p>Значимым событием конгресса стал рабочий семинар «Группы двадцати» (G20) с бизнесом по вопросам развития инфраструктуры. Участие в семинаре приняли делегаты из более 20 стран – представители органов власти, международных и национальных финансовых организаций. Участники обсудили основные тренды и вызовы инфраструктурного рынка, постарались найти эффективные механизмы, которые могли бы простимулировать внебюджетные инвестиции в проекты. </p>

		<p>В заключительный день конгресса ГЧП-Институт на площадке Сбербанка провел образовательную программу, посвященную финансовому и правовому сопровождению проектов. </p>


		<p>
			Подробная информация о мероприятии и регистрация доступны на сайте <a href="/">www.p3week.ru</a>.
		</p>

		<p>
			Место проведения: Цифровое деловое пространство, Москва, ул. Покровка, 47<br />
			Контактная информация:<br />
			Тел. <a class="js-phone" href="javascript:void(0);">+7 (495) 988-77-13</a><br />
			E-mail: <a href="mailto:info@p3week.ru" target="_blank">info@p3week.ru</a><br />
			Telegram: РОСИНФРА
		</p>
	</div>

<!--	<div class="post_release">-->
<!--		<div class="post_release__wrap">-->
<!--			<div class="owl-carousel">-->
<!--				<img src="/images/2019/19.jpg" alt="VI Инфраструктурный конгресс" />-->
<!--				<img src="/images/2019/20.jpg" alt="VI Инфраструктурный конгресс" />-->
<!--				<img src="/images/2019/18.jpg" alt="VI Инфраструктурный конгресс" />-->

<!--				&lt;!&ndash;<img src="/images/2019/7.jpg" alt="VI Инфраструктурный конгресс" />&ndash;&gt;-->
<!--				&lt;!&ndash;<img src="/images/2019/6.jpg" alt="VI Инфраструктурный конгресс" />&ndash;&gt;-->
<!--				&lt;!&ndash;<img src="/images/2019/6.jpg" alt="VI Инфраструктурный конгресс" />&ndash;&gt;-->
<!--			</div>-->
<!--		</div>-->
<!--	</div>-->

	<!--<div class="wrap">
		<p>
			Фонд «Росконгресс» — крупнейший организатор конгрессно-выставочных мероприятий.
		</p>

		<p>
			Фонд «Росконгресс» учрежден в 2007 году с целью содействия развитию экономического потенциала и укрепления имиджа России посредством организации и проведения конгрессных, выставочных и общественных мероприятий. Фонд формирует их содержательную часть, оказывает консалтинговую, информационную и экспертную поддержку компаниям и организациям, а также всесторонне изучает, анализирует и освещает вопросы российской и глобальной экономической повестки. Фонд обеспечивает администрирование и содействует продвижению бизнес-проектов и привлечению инвестиций, в том числе в рамках государственно-частного партнерства.
		</p>

		<p>
			Сегодня годовая программа Фонда включает мероприятия от Монтевидео до Владивостока, что позволяет собирать на одной площадке лидеров мирового бизнеса, экспертов, СМИ, представителей власти, создавать лучшие условия для обсуждения и продвижения новых идей и проектов, а также оказывать содействие в формировании социального предпринимательства и благотворительных проектов.
		</p>

		<p>
			<a href="//www.roscongress.org" target="_blank">www.roscongress.org</a>
		</p>

		<p>
			Национальный Центр ГЧП – ведущий институт развития в сфере ГЧП в России
		</p>

		<p>
			Национальный Центр ГЧП создан в 2009 с целью содействия привлечению частных инвестиций, эффективных управленческих решений и современных технологий в проекты по развитию общественной инфраструктуры с применением механизмов государственно-частного партнерства. Национальный Центр ГЧП признан Всемирным банком как официальный институт развития ГЧП в России и выступает оператором Рейтинга субъектов Российской Федерации по уровню развития ГЧП.
		</p>

		<p>
			В рамках образовательных программы, инициированных Центром, обучено более 4000 специалистов органов государственной власти, в 49 субъектах Российской Федерации внедряется ГЧП-стандарт, разработанный Центром. Эксперты Национального Центра ГЧП оказали содействие в подготовке более 80 региональных и муниципальных проектов ГЧП.
		</p>

		<p>
			В настоящее время приоритетными проектами Национального Центра ГЧП определены реализация Программы поддержки проектных инициатив в регионах и развитие цифровой платформы «РОСИНФРА» (<a href="//www.pppi.ru" target="_blank">www.pppi.ru</a>).
		</p>

		<p>
			<a href="//www.pppcenter.ru" target="_blank">www.pppcenter.ru</a>
		</p>
	</div>-->
</div>





</div>
";s:6:"output";a:3:{s:4:"body";s:0:"";s:4:"head";a:0:{}s:13:"mime_encoding";s:9:"text/html";}}