<?php die("Access Denied"); ?>#x#a:2:{s:6:"result";s:9964:"
<div class=""  >
	<div class="post_release__page">
	<div class="wrap">
		<h1>Пост-релиз</h1>

		<div class="h3 text-center">Частные инвестиции – драйвер инфраструктурного развития страны</div>
	</div>

	<div class="wrap">
		<p>
			С 28 сентября по 1 октября в Москве проходил VII Инфраструктурный конгресс «Российская неделя ГЧП», организаторами которого выступили Национальный Центр ГЧП (входит в группу ВЭБ.РФ) и Фонд Росконгресс. Генеральный партнер конгресса – ПАО Сбербанк. В этом году мероприятия Российской недели ГЧП посетили порядка 1000 человек, в их числе представители федеральных и региональных органов власти, частные инвесторы, финансирующие организации, инфраструктурные компании и профильные эксперты. Онлайн-трансляцию мероприятий конгресса, которая велась на платформе «РОСИНФРА», смотрели свыше 5000 человек.
		</p>

		<p>«Государственно-частное партнерство уже доказало, что является одним из самых перспективных механизмов, а реализация инфраструктурных проектов – важный стимул для восстановления и роста экономики», - отметил премьер-министр Михаил Мишустин в приветствии участникам Российской недели ГЧП. По его словам, главная задача – сделать все для создания благоприятного делового климата в нашей стране, чтобы государство и дальше оставалось надежным партнером для инвесторов. Премьер также подчеркнул важность антикризисной программы поддержки региональных проектов ГЧП, запущенной ВЭБ.РФ и Национальным Центром ГЧП.</p>

		<p>О том, что ГЧП является приоритетом на уровне правительства сообщил и вице-премьер Марат Хуснуллин в рамках своего выступления на пленарной сессии конгресса, добавив, что на каждый вложенный бюджетный рубль необходимо привлекать как можно больше внебюджетных средств. «Тогда от этого выиграют все, в первую очередь выиграют жители, выиграет экономика, выиграют все участники процесса», резюмировал вице-премьер. При этом работать по модели партнерства всегда сложнее, заметил на пленарной сессии председатель ВЭБ.РФ Игорь Шувалов. «Но мы в ВЭБе верим, что большой успех возможен только в партнёрстве. Мы изменили свою бизнес- модель и не конкурируем по ставке с коммерческими банками. Вместо этого мы формируем с ними партнёрства — запустили «Фабрику проектного финансирования, организуем синдицированное кредитование», сказал Шувалов.
		</p>

		<p>Неоднократно в рамках отраслевых дискуссий поднималась тема качества проектов и связанный с этим вопрос наличия компетенций на местах. «Мы постоянно думаем, как облегчить процедуру подготовки проектов, как аккумулировать всех представителей рынка для того, чтобы эти инициативы все-таки «склеивались» и были качественными. В итоге мы запустили цифровую платформу «РОСИНФРА» и работаем над проектным офисом, который позволит успешно запускать проекты», - сообщил генеральный директор Национального Центра ГЧП Павел Селезнев. Еще одним шагом к повышению качества запускаемых инициатив стала разработка национальной оценки и сертификации проектов, которую ведет ВЭБ.РФ совместно с Национальным Центром ГЧП и компанией AECOM. «Инвестиции в инфраструктуру станут драйвером экономического роста и повышения качества жизни людей. При этом очень важно учитывать не только финансовые, но и социальные и экологические эффекты от реализации ГЧП-проектов», - отметила зампредседателя ВЭБ.РФ Светлана Ячевская в рамках пленарной сессии.
		</p>

		<p>Если в стратегические планы правительства государственно-частное партнерство вошло относительно недавно, то большинство субъектов уже имеют различный опыт привлечения частных партнеров в проекты. Ситуация с применением механизмов ГЧП сильно разнится не только от региона к региону, но и зависит от отрасли. В транспортном комплексе, который в числе первых начал активно продвигать формат партнерства, остается насущной проблема выбора между концессией и госзаказом. Причем в строительстве железных дорог, модернизации общественного транспорта и внедрении интеллектуальных транспортных систем есть пока лишь единичные примеры ГЧП, но участники рынка видят в этих сферах потенциал. В сфере IT Минцифры России планирует запускать по одному комплексному проекту ГЧП в год.</p>

		<p>Большие перспективы с точки зрения вовлечения бизнеса имеют проекты в новых для ГЧП отраслях – детском отдыхе и туризме, где всегда традиционно преобладали госзаказ и коммерческий сектор. Для массового создания инфраструктуры детского отдыха с привлечением частных партнеров Сбербанк намерен создать до конца года типовое концессионное соглашение и представить его рынку. Вопрос по ликвидации дефицита школьных мест в регионах с привлечением ГЧП активно прорабатывает и Минпросвещения. В здравоохранении же распространение концессий тормозит отсутствие четко сформулированной государственной политики, проблемы с бизнес-планированием проектов и тарифное законодательство, считают участники рынка.</p>


		<p>В рамках конгресса также состоялось вручение национальной премии в сфере инфраструктуры «РОСИНФРА». По итогам 2019 года были определены победители в 16 номинациях. В заключительный день была проведена образовательная программа, в рамках которой эксперты подробно рассказали об основных этапах реализации проектов ГЧП.</p>

		<p>Генеральным партнером Российской недели ГЧП традиционно выступает ПАО Сбербанк. Стратегический партнер – ВТБ Инфраструктурный холдинг. Официальный партнер – InfraOne. Специальный партнер – группа компаний «Просвещение». Также в числе партнеров: МТС, Spectrum, Dentons, Renaissance Construction, RWM Capital, Herbert Smith Freehills, PwC, Squire Patton Boggs. </p>
	</div>
</div>
</div>
";s:6:"output";a:3:{s:4:"body";s:0:"";s:4:"head";a:0:{}s:13:"mime_encoding";s:9:"text/html";}}