<?php defined('_JEXEC') or die('(@)|(@)'); ?>

<h3>Вторник, 28 марта 2017 года</h3>

<table class="table_programm">
	<thead>
		<tr>
			<td>Время</td>
			<td>Мероприятие</td>
		</tr>
	</thead>

	<tbody>
		<tr>
			<td>9:00 &ndash; 10:00</td>
			<td>Регистрация, утренний кофе.</td>
		</tr>

		<tr>
			<td>10:00 &ndash; 12:00</td>

			<td>
				<div class="p_programm_more">
					<div class="p_programm_link">Презентационная сессия</div>

					<p class="bold">«Рейтинг регионов России по уровню развития ГЧП: основные тенденции 2016 года»</p>

					<div class="p_programm_desc">
						<p class="p_programm_place">Большой зал</p>

						<p>В соответствии с Распоряжением Правительства уровень развития ГЧП является одним из показателей Национального рейтинга состояния инвестиционного климата в субъектах Российской Федерации. Показатель рассчитывается Минэкономразвития России с учетом экспертной оценки Центра развития ГЧП. Для публичных партнеров рейтинг является стимулом и ориентиром в организации работы по повышению компетенций в сфере ГЧП, формированию профессиональных проектных команд и запуску пилотных проектов. В свою очередь для частных инвесторов рейтинг выступает дополнительным индикатором при выборе потенциального публичного партнера для реализации инвестиционных проектов. При оценке уровня развития ГЧП учитываются значения трех факторов: нормативно-правовое обеспечение сферы ГЧП, опыт реализации проектов, а также развитость институциональной среды, в частности наличие профессиональных проектных команд и специализированных органов управления.</p>

						<p>На сессии будут представлены регионы-лидеры рейтинга, факторы, позволившие обеспечить их лидерство, а также динамика развития сферы ГЧП в регионах в 2016 году.</p>

						<p><span class="bold">Модератор:</span><br>
						<span class="bold">Ткаченко Максим Викторович,</span> Исполнительный директор Центра развития ГЧП</p>

						<p><span class="bold">Выступающие (приглашаются к участию):</span><br>
						<span class="bold">Бабюк Ирина Анатольевна,</span> Председатель Комитета по инвестициям г. Санкт-Петербурга<br>
						<span class="bold">Буцаев Денис Петрович,</span> Заместитель председателя Правительства Московской области<br>
						<span class="bold">Дмитриев Владимир Александрович,</span> Вице-президент Торгово-промышленной палаты Российской Федерации<br>
						<span class="bold">Ефимов Владимир Владимирович,</span> Министр Правительства Москвы<br>
						<span class="bold">Кобылкин Дмитрий Николаевич,</span> Губернатор Ямало-Ненецкого автономного округа<br>
						<span class="bold">Меркушкин Николай Иванович,</span> Губернатор Самарской области<br>
						<span class="bold">Решетников Максим Геннадьевич,</span> и.о. Губернатора Пермского края<br>
						<span class="bold">Чупшева Светлана Витальевна,</span> Руководитель проектного офиса Национального рейтинга состояния инвестиционного климата в субъектах РФ<br>
						<span class="bold">Ялов Дмитрий Анатольевич,</span> Заместитель Председателя Правительства Ленинградской области</p>

						<div class="p_programm_close">Свернуть</div>
					</div>
				</div>

				<div class="p_programm_more">
					<div class="p_programm_link">Панельная дискуссия</div>

					<p class="bold">«Частный инвестор в ГЧП: основные проблемы и шаги на пути к успешному проекту»</p>

					<div class="p_programm_desc">
						<p class="p_programm_place">Президентский зал</p>

						<p>Инвестор или компания специализирующаяся на долгосрочных инфраструктурных проектах &ndash; это относительно новый феномен на российском рынке. Такие компании как правило ориентированы не на быстрый заработок, а на поступательное развитие и формирование устойчивого имиджа надежного партнера для государства и качественного поставщика услуг для населения. Поэтому появление инфраструктурных компаний и инвесторов на российском рынке, их поддержка и стимулирование является одним из ключевых направлений развития сферы ГЧП в России.</p>

						<p>Такие специализированные участники рынка на пути к успешному проекту сталкиваются с множеством проблем и препятствий, по сути, находясь между «молотом» жестких требований финансирующих организаций или ожиданий акционеров и «наковальней» в виде жесткой позиции публичного партнера. Особенности и проблемы запуска такими компаниями проектов ГЧП и планируется обсудить в рамках дискуссии между публичной стороной, частными инвесторами и финансовыми институтами. Эксперты обсудят существующие механизмы предпроектного финансирования, возможности для выхода инвестора из проекта на стадии эксплуатации, а также ответят на вопросы насколько размер проекта является препятствием для его реализации и есть ли на рынке проектов ГЧП место независимым инвесторам.</p>

						<p><span class="bold">Выступающие (приглашаются к участию):</span><br>
						<span class="bold">Андреев Алексей Владимирович,</span> Генеральный директор  АО «ДСК «АВТОБАН»<br>
						<span class="bold">Голованов Роман Алексеевич,</span> Начальник сектора ГЧП Комитета по инвестициям Санкт-Петербурга<br>
						<span class="bold">Карасев Андрей Юрьевич,</span> Начальник управления инфраструктурного финансирования Сбербанка России<br>
						<span class="bold">Киселев Андрей Витальевич,</span> Заместитель руководителя департамента финансирования инфраструктуры ВТБ Капитал<br>
						<span class="bold">Новожилов Юрий Викторович,</span> Исполнительный директор НПФ «БЛАГОСОСТОЯНИЕ»<br>
						<span class="bold">Нотов Сергей Александрович,</span> Председатель Совета Директоров группы компаний IPT<br>
						<span class="bold">Туктаров Юрий Евгеньевич,</span> Партнер LECAP<br>
						<span class="bold">Светанков Степан Александрович,</span> Партнер КПМГ в России и СНГ<br>
						<span class="bold">Сизов Юрий Сергеевич,</span> Первый заместитель генерального директора УК «Лидер»<br>
						<span class="bold">Снегуров Игорь Адольфович,</span> Генеральный директор ГСК «ВИС»</p>

						<div class="p_programm_close">Свернуть</div>
					</div>
				</div>
			</td>
		</tr>

		<tr>
			<td>12:00 &ndash; 12:30</td>
			<td>Кофе-брейк / Подписание соглашений</td>
		</tr>

		<tr>
			<td>12:30 &ndash; 14:20</td>

			<td>
				<p>Пленарная дискуссия</p>

				<p class="bold">«Роль ГЧП в реформировании экономики»</p>

				<p class="p_programm_place">Большой зал</p>

				<!--<div class="p_programm_more">
					<div class="p_programm_link">Пленарная дискуссия</div>

					<p class="bold">«Роль ГЧП в реформировании экономики»</p>

					<div class="p_programm_desc">
						

						<div class="p_programm_close">Свернуть</div>
					</div>
				</div>-->
			</td>
		</tr>

		<tr>
			<td>14:20 &ndash; 14:30</td>
			<td>Пресс-подход</td>
		</tr>

		<tr>
			<td>14:30 &ndash; 15:30</td>
			<td>Обед</td>
		</tr>

		<tr>
			<td>15:30 &ndash; 17:30</td>

			<td>
				<div class="p_programm_more">
					<div class="p_programm_link">Открытое заседание</div>

					<p class="bold">«Заседание экспертной группы по развитию механизмов ГЧП при Евразийской экономической комиссии»</p>

					<div class="p_programm_desc">
						<p class="p_programm_place">Стеклянный зал</p>

						<p>В рамках пятого заседания экспертной группы по развитию механизмов ГЧП в ЕврАзЭС представители стран &ndash; участниц (Армения, Беларусь, Казахстан, Кыргызстан, Россия) представят текущее состояние развития сферы ГЧП в своих странах. Также члены экспертной группы обсудят основные изменения в нормативно-правовой среде, тенденции развития сферы ГЧП и план совместных мероприятий в рамках подписанного Меморандума о сотрудничестве. В рамках заседания также будет представлено практическое руководство для инвесторов: «Государственно-частное партнерство в странах Евразийского экономического союза».</p>

						<p><span class="bold">Модератор:</span><br>
						<span class="bold">Бекешев Бауржан Бейсенбаевич,</span> Руководитель экспертной группы, директор Департамента развития предпринимательской деятельности Евразийской экономической комиссии.</p>

						<!--<p><span class="bold">Выступающие (приглашаются к участию):</span><br />
						<span class="bold">Воскресенский Станислав Сергеевич,</span> Заместитель Министра экономического развития Российской Федерации<br />
						<span class="bold">Селезнев Павел Леонидович,</span> Председатель Правления Центра развития ГЧП<br />
						<span class="bold">Лимитовский Константин Александрович,</span> Заместитель Председателя Правления Евразийского банка реконструкции и развития<br />
						<span class="bold">Члены Экспертной группы</span></p>-->

						<div class="p_programm_close">Свернуть</div>
					</div>
				</div>

				<div class="p_programm_more">
					<div class="p_programm_link">Панельная дискуссия</div>

					<p class="bold">«Инвестиционные проекты Московского транспортного узла: от индивидуального подхода к типовым решениям»</p>

					<div class="p_programm_desc">
						<p class="p_programm_place">Большой зал</p>

						<p>В условиях нехватки бюджетных инвестиций и потребности государства в реализации большого количества транспортных проектов механизм государственно-частного партнерства является наиболее востребованным.</p>

						<p>Транспортные проекты ГЧП московского региона включают в себя как масштабные  проекты, такие как развитие МАУ, создание ЛРТ, строительство ЦКАД и др., так и проекты значительно меньшей стоимости &ndash; строительство путепроводов, региональных автомобильных дорог, парковок, пешеходных переходов над железнодорожными путями и дорогами. И если в части громоздких проектов согласование существенных условий и параметров проекта происходит на федеральном уровне, то согласование ключевых вопросов региональных проектов происходит на стыке интересов инвесторов и публичной стороны.</p>

						<p>С появлением формы частной концессионной инициативы инвесторы получили возможность самостоятельно выбирать транспортные проекты, которые, на их взгляд, имеют наилучшую окупаемость и направлять заявки на реализацию данных проектов при минимальной конкуренции. Данная форма имеет ряд сложностей, связанных с возвратом средств частного сектора, потраченных на разработку предпроектной документации, и с согласованием существенных условий концессионного соглашения с публичным партнером, в частности  наличием/отсутствием капитального гранта, соотношением собственных и заемных средств, нормы доходности и другие.</p>

						<p>Панельная дискуссия ставит своей задачей обсуждение принципиальных позиций частного и публичного секторов при реализации транспортных ГЧП проектов для дальнейшего создания типовых решений для всех сторон концессионного соглашения.</p>

						<p><span class="bold">Модератор:</span><br>
						<span class="bold">Еганян Альберт Суренович, Председатель совета партнеров VEGAS LEX, председатель совета директоров InfraONE</span></p>

						<p><span class="bold">Выступающие (приглашаются к участию):</span><br>
						<span class="bold">Бик Светлана Ивановна, Исполнительный директор Национальная ассоциация концессионеров и долгосрочных инвесторов в инфраструктуру</span><br>
						<span class="bold">Буцаев Денис Петрович, Заместитель Председателя Правительства Московской области &ndash; министр инвестиций и инноваций Московской области</span><br>
						<span class="bold">Бруссер Павел Александрович, Руководитель дирекции инфраструктурных проектов Газпромбанка</span><br>
						<span class="bold">Ефимов Владимир Владимирович, Министр Правительства Москвы</span><br>
						<span class="bold">Киселев Андрей Витальевич, Управление финансирования инфраструктуры, ВТБ Капитал</span><br>
						<span class="bold">Кострома Леонид Валерьевич, Директор ГБУ Городское агентство управления инвестициями (Москва)</span><br>
						<span class="bold">Петров Алексей Владимирович, Генеральный директор АНО «Дирекция Московского транспортного узла»</span><br>
						<span class="bold">Ревзина Ольга Владимировна, Партнер Herbert Smith Freehills</span></p>

						<div class="p_programm_close">Свернуть</div>
					</div>
				</div>

				<div class="p_programm_more">
					<div class="p_programm_link">Круглый стол</div>

					<p class="bold">«Стратегия развития инфраструктуры: роль частных инвестиций и ГЧП»</p>

					<div class="p_programm_desc">
						<p class="p_programm_place">Президентский зал</p>

						<p>В июне 2014 года был принят Федеральный закон № 172-ФЗ «О стратегическом планировании в Российской Федерации», который определил базовые положения процесса государственного стратегического планирования на всех уровнях власти. В развитие данного федерального закона ведется разработка Стратегии пространственного развития России, которая должна определить базовые инфраструктурные каркасы и приоритеты развития территорий в Российской Федерации. Также органами власти на разных уровнях продолжается разработка и утверждение отраслевых схем и планов территориального развития отдельных макрорегионов, территорий и населенных пунктов.</p>

						<p>Учитывая высокую чувствительность инфраструктурных проектов, реализуемых с использованием механизмов ГЧП, к платежеспособному спросу на соответствующие инфраструктурные услуги и как следствие к долгосрочным прогнозам и планам развития территорий в целом, актуальной является задача учета специфики таких проектов при разработке различных документов стратегического планирования, а также выработке путей решения накопившихся проблем в сфере планирования развития территорий, мешающих реализации долгосрочных ГЧП-проектов. Например, таких как завышение плановых показателей в отраслевых схемах, невыполнение регионами и муниципальными образованиями требований законодательства по принятию отдельных документов планирования. В рамках сессии планируется обсудить целесообразность и возможные подходы к учету специфики ГЧП в Стратегии пространственного развития России, проблемы увязки федеральных и региональных планов и стратегий, вопросы отраслевого и территориального планирования и другие.</p>

						<p><span class="bold">Выступающие (приглашаются к участию):</span><br>
						<span class="bold">Власов Сергей Владимирович,</span> Директор Департамента бюджетного планирования и государственных программ Министерства экономического развития Российской Федерации<br>
						<span class="bold">Еганян Альберт Суренович,</span> Председатель совета партнеров VEGAS LEX, председатель совета директоров InfraONE<br>
						<span class="bold">Казутин Андрей Владимирович,</span> Директор Департамента инфраструктурного развития и ГЧП Министерства здравоохранения Российской Федерации<br>
						<span class="bold">Коваль Игорь Юрьевич,</span> Директор Департамента инвестиционной политики и развития ЧГП Министерства экономического развития Российской Федерации<br>
						<span class="bold">Носов Александр Геннадьевич,</span> Заместитель председателя правления Государственной компании «Российские автомобильные дороги»<br>
						<span class="bold">Молчанов Юрий Вячеславович,</span> Старший вице-президент Банка «ВТБ»<br>
						<span class="bold">Праздничных Алексей Николаевич,</span> Директор направления «Пространственное развитие» Центра стратегических разработок<br>
						<span class="bold">Старовойт Роман Владимирович,</span> руководитель Федерального дорожного агентства<br>
						<span class="bold">Таманцев Андрей Валерьевич,</span> Директор Департамента ЖКХ Министерства строительства и ЖКХ Российской Федерации<br>
						<span class="bold">Федорищев Вячеслав Андреевич,</span> Заместитель Губернатора Тульской области<br>
						<span class="bold">Ялов Дмитрий Анатольевич,</span> Вице-губернатор Ленинградской области &ndash; Председатель комитета экономического развития и инвестиционной деятельности</p>

						<div class="p_programm_close">Свернуть</div>
					</div>
				</div>
			</td>
		</tr>

		<tr>
			<td>17:30 &ndash; 19:00</td>
			<td>Фуршет, неформальное общение</td>
		</tr>
	</tbody>
</table>

<h3>Среда, 29 марта 2017 года</h3>

<table class="table_programm">
	<thead>
		<tr>
			<td>Время</td>
			<td>Мероприятие</td>
		</tr>
	</thead>

	<tbody>
		<tr>
			<td>9:00 &ndash; 10:00</td>
			<td>Регистрация, утренний кофе.</td>
		</tr>

		<tr>
			<td>10.00 &ndash; 17.30</td>

			<td>
				Серия авторских мастер-классов по практическим аспектам реализации проектов ГЧП в регионах

				<!--<div class="p_programm_more">
					<div class="p_programm_link">Серия авторских мастер-классов по практическим аспектам реализации проектов ГЧП в регионах</div>

					<div class="p_programm_desc">
						

						<div class="p_programm_close">Свернуть</div>
					</div>
				</div>-->
			</td>
		</tr>

		<tr>
			<td>10:00 &ndash; 12:00</td>
			<td>
				<div class="p_programm_more">
					<div class="p_programm_link">Открытая дискуссия</div>

					<p class="bold">«Проекты до миллиарда &ndash; тренд 2017 года или решение инфраструктурных проблем на местах»</p>

					<div class="p_programm_desc">
						<p class="p_programm_place">Большой зал</p>

						<p>Говоря о примерах успешно реализуемых проектов ГЧП в России как правило вспоминают крупные проекты федерального значения в первую очередь в транспортный сфере, такие как - реконструкция аэропорта «Пулково» в Санкт-Петербурге, строительство платной автомагистрали в обход города Одинцова в Московской области, создание системы взимания платы с большегрузов «Платон» - всё это многомиллиардные проекты, которые создают ощущение лидерства транспортных проектов на рынке ГЧП. Бесспорно, федеральные и крупные региональные транспортные проекты занимают первое место по объему привлекаемых инвестиций (более 70% от общего объёма инвестиций в проектах ГЧП в России), но если считать в количественном выражении, то число транспортных проектов ГЧП от общего числа (социальная сфера, энергетика, ЖКХ) составляет чуть более 5%.</p>

						<p>С каждым годом на региональном и муниципальном уровне растет запрос на малые проекты ГЧП до 1 млрд рублей. Именно такие проекты как правило нужны для решения актуальных инфраструктурных проблем в дошкольном образовании, социальной защите, коммунальной сфере, здравоохранении, общественном транспорте, благоустройстве территории и прочих. Инвесторы с осторожностью смотрят на такие проекты ввиду высоких финансовых и временных затрат на подготовку проектов, низких компетенций «на местах», а также отсутствия интереса к таким проектам со стороны кредитных организаций. Решение о выходе на рынок проектов ГЧП до миллиарда принял Сбербанк России. В банке определили перечень приоритетных отраслей, в которых возможна реализация так называемых «коробочных» решений &ndash; шаблонных документов, которые можно применять при подготовке и сопровождении типовых проектов. Это существенно поможет сократить время и стоимость подготовки проектов ГЧП, и, как следствие, повысит интерес со стороны частных партнеров.</p>

						<p><span class="bold">Модератор:</span><br>
						<span class="bold">Чачин Михаил Львович,</span> Старший управляющий директор, начальник управления по работе с субъектами РФ Сбербанка России</p>

						<p><span class="bold">Выступающие (приглашаются к участию):</span><br>
						<span class="bold">Буцаев Денис Петрович,</span> Заместитель Председателя Московской области<br>
						<span class="bold">Волошин Дмитрий Владимирович,</span> глава Городского округа «Химки»<br>
						<span class="bold">Кобенко Александр Владимирович,</span> Вице-губернатор Самарской области<br>
						<span class="bold">Кондрашов Александр Сергеевич,</span> Генеральный директор «Автодор-Инвест»<br>
						<span class="bold">Коротаева Марина Валерьевна,</span> Корпоративный директор Агентства стратегических инициатив<br>
						<span class="bold">Селезнев Павел Леонидович,</span> Председатель Правления Центра развития ГЧП<br>
						<span class="bold">Синюгин Вячеслав Юрьевич,</span> и.о. Генерального директора Федерального центра проектного финансирования<br>
						<span class="bold">Чибис Андрей Владимирович,</span> Заместитель Министра строительства и ЖКХ Российской Федерации</p>

						<div class="p_programm_close">Свернуть</div>
					</div>
				</div>

				<div class="p_programm_more">
					<div class="p_programm_link">Дебаты</div>

					<p class="bold">«Поиск компромисса в проектах ГЧП: распределение рисков, условия расторжения, роль прямого соглашения и оценки эффективности»</p>

					<div class="p_programm_desc">
						<p class="p_programm_place">Президентский зал</p>

						<p>«Камнем преткновения» любого проекта ГЧП являются риски, т.к. именно от их распределения между сторонами зависит баланс интересов и обоснование необходимости привлечения частного инвестора. Почему переговоры между сторонами часто заходят в тупик? Как грамотно оценить соотношение доходности и рисков? Когда обоснована переплата бюджета в проектах ГЧП и как это доказать контрольно-надзорным органам? Стоит ли считать препятствием и оценивать влияние на проект существующих судебных решений и решения ФАС по заключенным соглашениям? Какая сторона в проекте должна отвечать за валютные и инфляционные риски? Эти и многие другие вопросы волнуют стороны при подготовке проектов ГЧП и влияют на условия соглашения.</p>

						<p>Одним из инструментов поиска баланса в распределении рисков и обязанностей между сторонами в проекте является оценка сравнительного преимущества, которая пока не получила широко применения в России.</p>

						<p>Поиску ответа на вопрос как с одной стороны не зарегулировать рынок, а с другой не сделать его мишенью для критики общественности и пристального внимания со стороны контрольно-надзорных органов и будут посвящены дебаты.</p>

						<p><span class="bold">Модератор:</span><br>
						<span class="bold">Ткаченко Максим Викторович,</span> Исполнительный директор Центра развития ГЧП</p>

						<p><span class="bold">Участники дебатов:</span><br>
						<span class="bold">Аверин Андрей Анатольевич,</span> Управляющий директор по инвестиционному структурированию «Автодор-Инвест»<br>
						<span class="bold">Андреев Алексей Владимирович,</span> Генеральный директор АО «ДСК «АВТОБАН»<br>
						<span class="bold">Бардашева Елена Георгиевна,</span> Управляющий директор Центра ГЧП Газпромбанка<br>
						<span class="bold">Бутовский Александр,</span> Начальник Управления консалтинга и международных проектов АО «Институт «Стройпроект»<br>
						<span class="bold">Голик Руслан Игоревич,</span> Советник Заместителя Председателя Правительства Ленинградской области<br>
						<span class="bold">Заборовская Алина Сергеевна,</span> Партнер EY<br>
						<span class="bold">Муниров Ильяс Яхиевич,</span> Председатель Государственного комитета Республики Башкортостан по транспорту и дорожному хозяйству;<br>
						<span class="bold">Петросян Рачик Ашотович,</span> Заместитель руководителя Федеральной антимонопольной службы<br>
						<span class="bold">Резниченко Наталья Владимировна,</span> Заместитель директора, Корпоративные финансы, ГЧП и инфраструктура, КПМГ<br>
						<span class="bold">Туктаров Юрий Евгеньевич,</span> Партнер LECAP<br>
						<span class="bold">Ярмальчук Мария Васильевна,</span> Заместитель директора Департамента инвестиционной политики и развития ЧГП Министерства экономического развития Российской Федерации</p>

						<div class="p_programm_close">Свернуть</div>
					</div>
				</div>
			</td>
		</tr>

		<tr>
			<td>12:00 &ndash; 12:30</td>
			<td>Кофе-брейк</td>
		</tr>

		<tr>
			<td>12:30 &ndash; 14:30</td>

			<td>
				<div class="p_programm_more">
					<div class="p_programm_link">Экспертная сессия</div>

					<p class="bold">«Первые ласточки» федерального закона о ГЧП</p>

					<div class="p_programm_desc">
						<p>С момента вступления в силу федерального закона о ГЧП прошло больше года и в публичном пространстве пока не появилось ни одной сколь-нибудь значимой инициативы по новому закону. Делать какие-то выводы рано, все-таки первые региональные концессионные проекты по концессионному законодательству появились через три-четыре года после вступления в силу закона, но все же это тревожный звоночек.</p>

						<p>Аналитики Центра развития ГЧП провели мониторинг всех размещенных концессионных проектов за первое полугодие 2016 года и пришли к выводу, что из 993 проектов, 48 (или 5%) могли бы быть реализованы по 224-ФЗ. При этом 30% таких проектов приходится на сферу обращения с ТКО, а еще 20% на социальное обслуживание. Это, с одной стороны, говорит о том, что потенциальный рынок проектов по 224-ФЗ отличается от рынка концессионных проектов, а с другой, что с большой долей вероятности, соглашения о ГЧП будут заключаться в основном в новых отраслях, в которых ранее не сформировалась практика использования ГЧП.</p>

						<p>Однако открытым остается вопрос почему стороны до сих пор не пошли по этому пути? Ясно, что проекты готовились задолго до размещения, и, вероятно, форма реализации была выбрана заранее, но и закон о ГЧП был принят в июне 2015-го, и правила игры были понятны. Так в чем же причина?</p>

						<p>Как правило, крупные игроки на инфраструктурном рынке не хотят связываться с новым законом, так как видят риски, которые по капиталоемким проектам являются значимыми.</p>

						<p>Средний и малый бизнес не готов идти по пути нового закона, так как этот путь для них слишком сложный и дорогой.</p>

						<p>Ситуация усугубляется отсутствием в перечне допустимых объектов ряда коммерчески привлекательных объектов, например, арендных дома, объектов теплоснабжения.</p>

						<p>Таким образом, главный вопрос - кто целевая аудитория 224-ФЗ, как с точки зрения приоритетных отраслей применения, так и с точки зрения масштаба бизнеса, и как усовершенствовать закон, чтобы он был удобен именно для целевой аудитории?</p>

						<p><span class="bold">Выступающие (приглашаются к участию):</span><br>
						<span class="bold">Галкин Алексей Александрович,</span> Начальник отдела нормативно-правового обеспечения Центра развития ГЧП<br>
						<span class="bold">Долгов Александр Константинович,</span> Партнер международной юридической фирмы Hogan Lovells<br>
						<span class="bold">Качкин Денис Владимирович,</span> Управляющий партнер «Качкин и Партнеры»<br>
						<span class="bold">Чичканов Алексей Борисович,</span> Исполнительный вице-президент Газпромбанка<br>
						<span class="bold">Хрянин Кирилл Александрович,</span> Заместитель директора Департамента инфраструктуры и ГЧП Министерства здравоохранения Российской Федерации<br>
						<span class="bold">Ярмальчук Мария Васильевна,</span> Заместитель директора Департамента инвестиционной политики и развития ЧГП Министерства экономического развития Российской Федерации</p>

						<div class="p_programm_close">Свернуть</div>
					</div>
				</div>

				<div class="p_programm_more">
					<div class="p_programm_link">Панельная дискуссия</div>

					<p class="bold">«Частные операторы в инфраструктуре: как обеспечить качество услуги?»</p>
					<div class="p_programm_desc">
						<p class="p_programm_place">Стеклянный зал</p>

						<p>На стадию эксплуатации в Российской Федерации вышло уже более 1000 проектов государственно-частного партнерства. В рамках данных проектов населению оказываются коммунальные, социальные и транспортные услуги, осуществляется техническое обслуживание и поддержание в надлежащем состоянии объектов инфраструктуры повышенной опасности и высокой социальной значимости &ndash; дорог, мостов, аэропортов, объектов здравоохранения, образования, спорта, культуры и других.</p>

						<p>Одной из ключевых задач частного партнера является исполнение обязательств по эффективной эксплуатации объектов и надлежащему качеству услуг, оказываемых населению. При этом частные инвесторы также подвержены и регулярным проверкам со стороны различных контрольно-надзорных органов, что в ряде случаев негативно влияет на хозяйственную деятельность частного партнера (концессионера) и на проект в целом. В этой связи актуальной является задача поиска баланса, при котором частный партнер добросовестно исполняющий свои обязательства не будет подвергаться излишнему контролю и мониторингу.</p>

						<p><span class="bold">Выступающие (приглашаются к участию):</span><br>
						<span class="bold">Ахмеров Игорь Раулевич,</span> Генеральный директор ООО «Первая концессионная компания»<br>
						<span class="bold">Бик Светлана Ивановна,</span> Исполнительный директор Национальной ассоциации концессионеров и долгосрочных инвесторов в инфраструктуру<br>
						<span class="bold">Бнатов Алексей Николаевич,</span> Генеральный директор ООО «Магистраль северной столицы»<br>
						<span class="bold">Брусилова Елена Анатольевна,</span> Президент АО «Группа компаний «Медси»<br>
						<span class="bold">Замков Антон Сергеевич,</span> Генеральный директор ООО «РТ-Инвест Транспортные системы»<br>
						<span class="bold">Зубилов Ярослав Геннадьевич,</span> Директор по взаимодействию с органами власти «Воздушные ворота северной столицы»<br>
						<span class="bold">Кобесова Диана Юрьевна,</span> Член совета директоров «ПЭТ Технолоджи»</p>

						<div class="p_programm_close">Свернуть</div>
					</div>
				</div>
			</td>
		</tr>

		<tr>
			<td>14:30 &ndash; 15:30</td>
			<td>Обед</td>
		</tr>

		<tr>
			<td>15:30 &ndash; 17:30</td>

			<td>
				<div class="p_programm_more">
					<div class="p_programm_link">Круглый стол</div>

					<p class="bold">«Конкурсный отбор и частная инициатива: типовые ошибки и узкие места в законодательстве»</p>

					<div class="p_programm_desc">
						<p class="p_programm_place">Президентский зал</p>

						<p>В месяц на сайте torgi.gov.ru публикуется в среднем порядка 60 конкурсов для заключения концессионных соглашений, общее число поданных частных концессионных инициатив в России скоро подойдет к 500, все это говорит о том, что конкурсные процедуры в сфере ГЧП становятся не чем-то уникальным и особенным, а вполне рутинным процессом. Однако это не спасет стороны от повторения ошибок и конфликтов с контрольно-надзорными органами. Для решения накопившихся проблем и совершенствования процедур необходим комплексный подход и всесторонний взгляд на положения законодательства, регулирующие конкурсные процедуры и безконкурсный порядок заключения соглашений в сфере ГЧП.</p>

						<p><span class="bold">Выступающие (приглашаются к участию):</span><br>
						<span class="bold">Брусиловский Михаил Эдуардович,</span> Начальник отдела, Департамент инвестиционной политики и развития ЧГП Министерства экономического развития Российской Федерации<br>
						<span class="bold">Иванова Яна Владиславовна,</span> Юрист Herbert Smith Freehills<br>
						<span class="bold">Качкин Денис Владимирович,</span> Управляющий партнер адвокатского бюро «Качкин и Партнеры»<br>
						<span class="bold">Мищенко Ольга Николаевна,</span> Руководитель практики строительства и ГЧП Адвокатского бюро «Егоров, Пугинский, Афанасьев и партнеры»<br>
						<span class="bold">Патрин Денис Александрович,</span> управляющий директор по правовому структурированию «Автодор-Инвест»<br>
						<span class="bold">Теселкин Федор Сергеевич,</span> Глава практики ГЧП в России международной юридической фирмы Freshfields Bruckhaus Deringer<br>
						<span class="bold">Штирбу Денис Юрьевич,</span> Руководитель Практики ГЧП и инфраструктуры юридической фирмы VEGAS LEX</p>

						<div class="p_programm_close">Свернуть</div>
					</div>
				</div>

				<div class="p_programm_more">
					<div class="p_programm_link">Стратегическая сессия</div>

					<p class="bold">«Управление проектом ГЧП: от ручного сопровождения каждой сделки к управлению портфелем проектов»</p>

					<div class="p_programm_desc">
						<p class="p_programm_place">Стеклянный зал</p>

						<p>Существующие в России формы государственно-частного партнерства имеют свою специфику, которая с одной стороны дает проектам ГЧП существенные преимущества по сравнению с иными формами привлечения частных инвестиций, с другой делает процесс подготовки таких проектов более сложным и долгим. Такая уникальность в первую очередь связана с возможностью более гибко структурировать проекты, даже в рамках установленных законодательством форм. Проекты ГЧП могут предусматривать различные наборы обязательств сторон, разное распределение рисков и прочие условия реализации, изменяющиеся в зависимости от специфики и отраслевой принадлежности проекта.</p>

						<p>В этой связи, особое место в процессе реализации проектов ГЧП занимает проектное управление. Понимание проектной командой жизненного цикла проекта, детальная проработка каждого из этапов, хеджирование потенциальных рисков и управление временем играют ключевые роли в успешности реализации проекта.</p>

						<p>В Российской Федерации при реализации инфраструктурных проектов, особенно на региональном и муниципальном уровне, практически не используются современные методы и инструменты проектного управления. Более того Российская Федерация пока отстает от стран-лидеров в сфере ГЧП в части перехода от ручного управления отдельно взятыми проектами к формированию собственной системы управления портфелем инфраструктурных проектов, реализуемых с использованием механизмов ГЧП. В рамках сессии планируется обсудить последние новации в сфере управления проектами в России и зарубежом, инструменты проектного управления, применяемые в сфере ГЧП, а также алгоритм перехода от ручного сопровождения отдельно взятого проекта ГЧП к управлению портфелем проектов.</p>

						<p><span class="bold">Выступающие (приглашаются к участию):</span><br>
						<span class="bold">Бадин Андрей Анатольевич,</span> Генеральный директор компании «Проектные сервисы», Заместитель председателя Совета по внедрению проектного управления в органах власти при Минэкономразвития России<br>
						<span class="bold">Барышев Артем Сергеевич,</span> Руководитель проектного офиса Городского агентства управления инвестициями города Москвы<br>
						<span class="bold">Волошин Дмитрий Владимирович,</span> Глава городского округа Химки<br>
						<span class="bold">Свистунова Румяна Борисовна,</span> Заместитель Министра инвестиций и инноваций Московской области<br>
						<span class="bold">Ткаченко Максим Викторович,</span> Исполнительный директор Центра развития ГЧП<br>
						<span class="bold">Черанев Владислав Анатольевич,</span> Генеральный директор Корпорации развития Пермского края<br>
						<span class="bold">Ялов Дмитрий Анатольевич,</span> Заместитель Председателя Правительства Ленинградской области</p>

						<div class="p_programm_close">Свернуть</div>
					</div>
				</div>
			</td>
		</tr>
	</tbody>
</table>

<h3>Четверг, 30 марта 2017 года</h3>

<table class="table_programm">
	<thead>
		<tr>
			<td>Время</td>
			<td>Мероприятие</td>
		</tr>
	</thead>

	<tbody>
		<tr>
			<td>9:00 &ndash; 10:00</td>
			<td>Регистрация, утренний кофе.</td>
		</tr>

		<tr>
			<td>10.00 &ndash; 17.30</td>
			<td>Серия открытых презентаций проектов ГЧП</td>
		</tr>

		<tr>
			<td>10:00 &ndash; 12:00</td>

			<td>
				<div class="p_programm_more">
					<div class="p_programm_link">Панельная дискуссия</div>

					<p class="bold">«ГЧП в социальной сфере: лучшие практики и незакрытые вопросы»</p>

					<div class="p_programm_desc">
						<p class="p_programm_place">Большой зал</p>

						<p>Обеспечение высокого уровня жизни населения во многом зависит от уровня доступности объектов социальной инфраструктуры и качества оказываемых услуг. Сегодня применение механизмов государственно-частного партнерства для развития социальной инфраструктуры (больниц, школ, учреждений социального обслуживания) является одной из приоритетных задач обеспечения устойчивого развития социального сектора и привлечения в него частных инвестиций и компетенций. По экспертным оценкам потенциал для привлечения инвестиций в инфраструктуру социальной сферы реализован менее, чем на 1%, для сравнения в странах с развитой экономикой отношение частных инвестиций в социальную инфраструктуру на принципах ГЧП к номинальному ВВП превышает 3-4%.</p>

						<p>Какие возможности внебюджетного финансирования социальной инфраструктуры доступны регионам? Как привлечь инвестора в социальные проекты с низкой капиталоемкостью? Какие меры господдержки необходимы проектам ГЧП в этом секторе? Могут ли управленческие компетенции и технологии частных операторов вывести социальную услугу на качественно новый уровень?</p>

						<p><span class="bold">Выступающие (приглашаются к участию):</span><br>
						<span class="bold">Бардашева Елена Георгиевна,</span> управляющий директор Центра ГЧП Газпромбанка<br>
						<span class="bold">Буцаев Денис Петрович,</span> Заместитель Председателя Правительства Московской области<br>
						<span class="bold">Вовченко Алексей Витальевич,</span> Первый заместитель Министра труда и социальной защиты Российской Федерации<br>
						<span class="bold">Кобенко Александр Владимирович,</span> Заместитель Председателя Правительства Самарской области<br>
						<span class="bold">Конюшков Алексей Алексеевич,</span> Заместитель руководителя Федерального агентства по туризму<br>
						<span class="bold">Краевой Сергей Александрович,</span> Заместитель Министра здравоохранения Российской Федерации<br>
						<span class="bold">Селезнев Павел Леонидович,</span> Председатель Правления Центра развития ГЧП<br>
						<span class="bold">Ялов Дмитрий Анатольевич,</span> Заместитель Председателя Правительства Ленинградской области</p>

						<div class="p_programm_close">Свернуть</div>
					</div>
				</div>

				<div class="p_programm_more">
					<div class="p_programm_link">Круглый стол</div>

					<p class="bold">«ГЧП в ЖКХ: проблемы коммунальной инфраструктуры малых поселений и роль региона в их решении»</p>

					<div class="p_programm_desc">
						<p class="p_programm_place">Президентский зал</p>

						<p>По экспертным данным средний срок реализации проекта ГЧП в сфере ЖКХ составляет до 10 лет и только около 10% заключают на 15 и более лет, средняя стоимость концессии в ЖКХ составляет порядка 150 млн рублей. Если рассматривать общее количество проектов ГЧП в России, то коммунальная отрасль занимает уверенную лидирующую позицию &ndash; 70% всего рынка (по количеству проектов). Проекты в коммунальном секторе отличаются невысокой стоимостью капитальных затрат и понятной схемой возврата инвестиций и с гарантированным спросом и порой ключевые игроки борются на конкурсе за «лакомый» проект. Но эта схема работает только в случае с населенными пунктами свыше 250 тысяч человек, если мы говорим о малых поселениях, то их привлекательность не столь очевидна. Одной из ключевых новелл поправок в 115-ФЗ, вступивших в силу с 1 января 2017 года, следует назвать возможность укрупнения объектов в разных муниципальных образованиях в рамках одного проекта. Это повышает возможности модернизации коммунальной инфраструктуры в малых муниципальных образованиях за счет их объединения в одно концессионное соглашение с более инвестиционно привлекательными объектами.</p>

						<p><span class="bold">Выступающие (приглашаются к участию):</span><br>
						<span class="bold">Булгакова Ирина Александровна,</span> Вице-президент АКБ «Российский капитал»<br>
						<span class="bold">Довлатова Елена Владимировна,</span> Исполнительный директор Российской ассоциации водоснабжения и водоотведения<br>
						<span class="bold">Курзаев Павел Анатольевич,</span> Президент «РКС»<br>
						<span class="bold">Макрушин Алексей Вячеславович,</span> Исполнительный директор Ассоциации ЖКХ «Развитие», руководитель Рабочей группы Экспертного совета при Правительстве Российской Федерации по развитию жилищно-коммунального хозяйства<br>
						<span class="bold">Михальков Антон Юрьевич,</span> Генеральный директор УК «Росводоканал»<br>
						<span class="bold">Сизов Юрий Сергеевич,</span> Заместитель генерального директора УК «Лидер»<br>
						<span class="bold">Туктаров Юрий Евгеньевич,</span> Партнер LECAP<br>
						<span class="bold">Чибис Андрей Владимирович,</span> Заместитель Министра строительства и жилищно-коммунального хозяйства Российской Федерации.</p>

						<div class="p_programm_close">Свернуть</div>
					</div>
				</div>

				<div class="p_programm_more">
					<div class="p_programm_link">Панельная дискуссия</div>

					<p class="bold">«ГЧП в IT: перспективные проекты и существующие барьеры»</p>

					<div class="p_programm_desc">
						<p class="p_programm_place">Стеклянный зал</p>

						<p>Традиционно проекты ГЧП в России реализуются в трех отраслях &ndash; транспортной, социальной и коммунальной (включая энергетику, обращение с ТКО и благоустройство). При этом в 2014-2015 годах можно отметить некий «бум» на проекты, имеющие косвенное отношение к транспортной инфраструктуре, а именно создание систем фотовидеофиксации правонарушений и организации весогабаритного контроля на автомобильных дорогах. В тоже время, как известно, на сегодняшний день согласно 115-ФЗ невозможна передача в концессию объектов движимого имущества, к которому как раз и относятся системы фиксации нарушений. Инициаторы запущенных проектов нашли выход &ndash; концессионные соглашения заключались на объекты недвижимого имущества &ndash; центры обработки данных (ЦОД), а рубежи контроля являлись технологически связанным с объектом соглашения движимом имуществом. В 2016 году тенденция роста проектов не продолжилась, было заключено только одно концессионное соглашение на создание системы фотовидеофиксации в Московской области (при этом самое дорогое соглашение в этой сфере &ndash; около 5 млрд. рублей). В то же время на законодательном уровне заговорили о возможностях включения объектов движимого имущества в 115-ФЗ. В первую очередь это связано с потребностью привлечения частных инвестиций в развитие информационных систем в государственном секторе, уровень развития и интеграции которых в публичный сектор недостаточно высок.  Вопрос привлечения частных инвесторов на принципах ГЧП также обсуждается в рамках доработки и обслуживания Единой информационной системы госзакупок. В случае применения механизмов ГЧП частный партнер, привлекая инвестиции в государственный проект, помимо гарантированного спроса, также сможет определять модель коммерциализации создаваемого продукта. А государство, в свою очередь, сможет существенно повысить качество доступа населения к государственным услугам, что крайне актуально в регионах и муниципалитетах, ввиду существующих бюджетных ограничений.</p>

						<p><span class="bold">Выступающие (приглашаются к участию):</span><br>
						<span class="bold">Гуртов Дмитрий Валериевич,</span> Исполнительный директор &ndash; директор департамента регионального развития «Ростелеком»<br>
						<span class="bold">Елин Евгений Иванович,</span> Заместитель Министра экономического развития Российской Федерации<br>
						<span class="bold">Замков Антон Сергеевич,</span> Генеральный директор ООО «РТ-Инвест Транспортные системы»<br>
						<span class="bold">Катамадзе Анна Теймуразовна,</span> Заместитель руководителя Федерального казначейства<br>
						<span class="bold">Нестеренко Татьяна Геннадьевна,</span> Первый заместитель Министра финансов Российской Федерации<br>
						<span class="bold">Нурбеков Искендер Маликович,</span> Заместитель директора ФРИИ по правовым вопросам и инициативам<br>
						<span class="bold">Соколов Алексей Валерьевич,</span> Заместитель Министра связи и массовых коммуникаций Российской Федерации<br>
						<span class="bold">Туктаров Юрий Евгеньевич,</span> Партнер LECAP<br>
						<span class="bold">Ярош Сергей Николаевич,</span> Генеральный директор АО «РТ-Проектные технологии»</p>

						<div class="p_programm_close">Свернуть</div>
					</div>
				</div>
			</td>
		</tr>

		<tr>
			<td>12:00 &ndash; 12:30</td>
			<td>Кофе-брейк</td>
		</tr>

		<tr>
			<td>12:30 &ndash; 14:30</td>

			<td>
				<div class="p_programm_more">
					<div class="p_programm_link">Презентационная сессия</div>

					<p class="bold">«ГЧП в транспорте: ключевые проекты 2016 года и перспективы 2017»</p>

					<div class="p_programm_desc">
						<p class="p_programm_place">Президентский зал</p>

						<p>2016 год был богат на события в транспортных проектах ГЧП &ndash; отыгран заключительный пусковой комплекс ЦКАДа, заключено концессионное соглашение на строительство обхода Хабаровска &ndash; первый транспортный ГЧП-проект на Дальнем Востоке, а также главный претендент на федеральное софинансирования из средств «Платона», также запущены сразу два проекта в сфере железнодорожной инфраструктуры: строительство на Ямале железнодорожной ветки «Бованенково-Сабетта» - первый в России проект ГЧП в сфере ж/д и самый дорогой региональный ГЧП-проект, а также первая частная инициатива в сфере транспорта &ndash; строительство железнодорожной инфраструктуры в направлении порта Тамань. Не менее интересные события произошли с первопроходцами регионального транспортного ГЧП &ndash; «замкнулся» Западный скоростной диаметр, в открытии заключительного участка принял участие Президент Путин, ВТБ Капитал продал существенную часть акций аэропорта Пулково Катарскому фонду.</p>

						<p>В текущем году рынок транспортной инфраструктуры ждут не менее значимые события: готовятся к запуску сразу несколько крупных дорожных проектов в регионах: строительство моста через реку Чусовую в Перми и четвертого моста через Обь в Новосибирске, передача в концессии аэропортов Московского авиационного узла - в ближайшее время уже планируется подписание концессионного соглашения на Внуково, Домодедово и Шереметьево также находятся на финале подготовительной стадии… В рамках сессии планируется обсудить основные препятствия, с которыми сталкивались участники рынка при запуске транспортных проектов в 2016 году, а также выработать предложения, которые помогут избежать ошибок на новых этапах.</p>

						<p><span class="bold">Выступающие (приглашаются к участию):</span><br>
						<span class="bold">Андреев Алексей Владимирович,</span> Генеральный директор  АО «ДСК «АВТОБАН»<br>
						<span class="bold">Ахмеров Игорь Раулевич,</span> Генеральный директор ООО «Первая концессионная компания»<br>
						<span class="bold">Кербер Сергей Михайлович,</span> Управляющий директор УК «Лидер»<br>
						<span class="bold">Киселев Андрей Витальевич,</span> Заместитель руководителя департамента финансирования инфраструктуры ВТБ Капитал<br>
						<span class="bold">Петров Алексей Владимирович,</span> Генеральный директор АНО «Дирекция Московского транспортного узла».<br>
						<span class="bold">Потехин Иван Александрович,</span> Исполнительный директор Дирекции инфраструктурных проектов Газпромбанка<br>
						<span class="bold">Прончатов Дмитрий Евгеньевич,</span> Заместитель Руководителя Федерального дорожного агентства</p>

						<div class="p_programm_close">Свернуть</div>
					</div>
				</div>

				<div class="p_programm_more">
					<div class="p_programm_link">Панельная дискуссия</div>

					<p class="bold">«ГЧП в отраслях производства: промышленность и сельское хозяйство»</p>

					<div class="p_programm_desc">
						<p class="p_programm_place">Малый зал</p>

						<p>Законодатель создал необходимые условия для реализации проектов ГЧП в сфере промышленности и сельского хозяйства, включив эти сферы в перечень потенциальных объектов концессии и ГЧП. Это существенно расширяет палитру форм взаимодействия государства с инвесторами в реальном секторе. Теперь помимо СПИКов, ТОРов, особых зон и госконтракта со встречными инвестиционными обязательствами у государства для работы с инвестором есть ещё и соглашения о ГЧП. К преимуществам ГЧП в реальном секторе для публичной стороны можно отнести возможность сохранения права собственности на объект инфраструктуры, возможность установления жестких требований к объему и качеству производимой продукции или оказываемых услуг и осуществления текущего контроля за их соблюдением, снижение бюджетной нагрузки на обслуживание отдельных объектов инфраструктуры, которые находятся в казне. При этом частный партнер получает возможность государственного софинансирования создания объекта, разделение с публичной стороной рисков на этапе проектирования, подготовки земельного участка и строительства, а также возможность получения от публичной стороны гарантий по загрузке или доходности по проекту. Какие отраслевые законодательные ограничение мешают запуску пилотных проектов? Готов ли инвестор идти в долгосрочные отношения с государством в реальном секторе?</p>

						<p><span class="bold">Модератор:</span></p>

						<p><span class="bold">Выступающие (приглашаются к участию):</span><br>
						<span class="bold">Данилов-Данильян Антон Викторович,</span> Сопредседатель «Деловой России»<br>
						<span class="bold">Комиссаров Алексей Геннадьевич,</span> Директор Фонда развития промышленности<br>
						<span class="bold">Костин Олег Анатольевич,</span> Вице-президент Газпромбанка<br>
						<span class="bold">Курочкин Дмитрий Николаевич,</span> Вице-президент Торгово-промышленной палаты Российской Федерации<br>
						<span class="bold">Кузин Игорь Робертович,</span> Заместитель Министра сельского хозяйства Российской Федерации<br>
						<span class="bold">Синюгин Вячеслав Юрьевич,</span> и.о. Генерального директора Федерального центра проектного финансирования</p>

						<div class="p_programm_close">Свернуть</div>
					</div>
				</div>

				<div class="p_programm_more">
					<div class="p_programm_link">Круглый стол</div>

					<p class="bold">«Региональные операторы по обращению с ТКО: позитивный опыт и выявившиеся проблемы»</p>

					<div class="p_programm_desc">
						<p class="p_programm_place">Стеклянный зал</p>

						<p>В ближайшее время все регионы должны заключить соглашения с региональными операторами по обращению с твердыми коммунальными отходами. В функционал регионального оператора будет входить сбор, транспортировка, обработка, утилизация и захоронение ТКО на территории субъекта федерации. Оператор выбирается на основании конкурса, а дальнейшая его деятельность ограничена региональной программой территориальной схемы обращения с отходами и правилами обращения с ТКО.</p>

						<p>Также существует особенность тарифного регулирования &ndash; региональный оператор оказывает свою услугу на основании единого тарифа на услугу регионального оператора. При этом возникает вопрос оправдан ли существующий механизм тарифного регулирования применительно к долгосрочным соглашениям с РО, включающим инвестиционные обязательства.</p>

						<p>Особого внимания требует процесс организации конкурса. Прежде чем перейти к организации конкурса региону необходимо принять ряд нормативно-правовых актов. Вызывают вопросы законодательно закрепленные критерии конкурса &ndash; по некоторым критериям возможны риски субъективной оценки.</p>

						<p>Не менее важно грамотно распределить обязательства и выстроить эффективное взаимодействие между субъектов РФ, региональным оператором и частным инвестором (концессионером). Также внимания требуют вопросы структурирования соглашений с региональным оператором: возможно ли в рамках соглашения обязать оператора создавать новые объекты инфраструктуры? Как на этапе подготовки соглашения защитить оператора от проблемы сбора платежей? Все эти вопросы планируется обсудить в рамках сессии, в том числе, послушав опыт заключения первых соглашений с региональными операторами.</p>

						<p><span class="bold">Модератор:</span><br>
						<span class="bold">Туктаров Юрий Евгеньевич,</span> Партнер LECAP</p>

						<p><span class="bold">Выступающие (приглашаются к участию)</span><br>
						<span class="bold">Бесшапов Павел Евгеньевич,</span> Директор ЗАО «Управление отходами»<br>
						<span class="bold">Дубинчина Светлана Вячеславовна,</span> Советник LECAP<br>
						<span class="bold">Макрушин Алексей Вячеславович,</span> Исполнительный директор Ассоциации ЖКХ «Развитие»<br>
						<span class="bold">Никольский Александр Александрович,</span> Генеральный директор ООО «Хартия»<br>
						<span class="bold">Осипова Маргарита Александровна,</span> Заместитель директора Департамента ЖКХ Министерства строительства и ЖКХ Российской Федерации<br>
						<span class="bold">Федяков Александр Сергеевич,</span> Заместитель начальника управления в сфере жилищно-коммунального хозяйства Федеральной антимонопольной службы Российской Федерации<br>
						<span class="bold">Фраинт Игорь Борисович,</span> Учредитель ООО «Компания Экология»<br>
						<span class="bold">Цветков Лерий Валерьевич,</span> Генеральный директор ООО «Тюменское экологическое объединение»</p>

						<div class="p_programm_close">Свернуть</div>
					</div>
				</div>
			</td>
		</tr>

		<tr>
			<td>14:30 &ndash; 15:30</td>
			<td>Обед</td>
		</tr>

		<tr>
			<td>15:30 &ndash; 17:30</td>
			<td>
				<div class="p_programm_more">
					<div class="p_programm_link">Стратегическая сессия</div>

					<p class="bold">«Федеральные «пилоты» ГЧП в культуре»</p>

					<div class="p_programm_desc">
						<p>В рамках Стратегической сессии предлагается обсудить возможность использования модели государственно-частного партнерства в новой отрасли, а именно для развития объектов &nbsp;музейной и галерейно-выставочной деятельности.</p>

						<p>В текущей ситуации многие федеральные учреждения уже идут по пути применения различных форм квази ГЧП. Однако ряд насущных потребностей таких как создание депозитариев и развитие музейных пространств могут быть удовлетворены за счет расширения сегодняшнего инструментария и включения в него концессионных механизмов, хорошо отработанных и налаженных в других сферах.</p>

						<p>К обсуждению предлагается два главнейших и практически традиционных для начального периода развития ГЧП вопроса: какую именно поддержку и в какой форме хотят получить участники рынка от государства и на что участники рынка готовы в проектах ГЧП, видят ли они будущее для долгосрочных проектов с привлечением внебюджетного финансирования и управления объектами силами частного партнера?</p>

						<p><span class="bold">Выступающие (приглашаются к участию):</span><br>
						<span class="bold">Белов Антон Юрьевич,</span> Директор Музея современного искусства «Гараж»<br>
						<span class="bold">Журавский Александр Владимирович,</span> Заместитель Министра культуры Российской Федерации<br>
						<span class="bold">Перов Сергей Евгеньевич,</span> Генеральный директор Государственного музейно-выставочного центра «РОСИЗО»<br>
						<span class="bold">Польникова Мария Леонидовна,</span> Член экспертного совета Центра развития ГЧП<br>
						<span class="bold">Троценко Софья Сергеевна,</span> Президент Фонда поддержки современного искусства «Винзавод»<br>
						<span class="bold">Церетели Василий Зурабович,</span> Исполнительный директор Московского музея современного искусства<br>
						<span class="bold">Шанхновская Юлия Васильевна,</span> Директор Политехнического музея</p>

						<div class="p_programm_close">Свернуть</div>
					</div>
				</div>

				<p>Открытое обсуждение</p>

				<p class="bold">«Основные выводы и предложения по итогам Российской недели ГЧП»</p>

				<!--<div class="p_programm_more">
					<div class="p_programm_link">Открытое обсуждение</div>

					<p class="bold">«Основные выводы и предложения по итогам Российской недели ГЧП»</p>

					<div class="p_programm_desc">
						

						<div class="p_programm_close">Свернуть</div>
					</div>
				</div>-->
			</td>
		</tr>
	</tbody>
</table>

<h3>Пятница, 31 марта 2017 года</h3>

<table class="table_programm">
	<thead>
		<tr>
			<td>Время</td>
			<td>Мероприятие</td>
		</tr>
	</thead>

	<tbody>
		<tr>
			<td>9.30 &ndash; 10.00</td>
			<td>Регистрация, утренний кофе</td>
		</tr>

		<tr>
			<td class="bold" colspan="2">МОДУЛЬ I. Правовое и финансовое структурирование проекта ГЧП</td>
		</tr>

		<tr>
			<td>10.00 - 11.00</td>
			<td><strong>Мастер-класс</strong> «Последние законодательные изменения, способствующие расширению практики реализации проектов государственно-частного партнерства в Российской Федерации»</td>
		</tr>

		<tr>
			<td>11.00 -12.20</td>
			<td>
				<strong>Экспертная сессия</strong> «Поиск баланса интересов государственного и частного партнеров: правовой аспект»
				<em>Наиболее распространенные мифы правового структурирования проектов ГЧП: работа над ошибками</em>
			</td>
		</tr>

		<tr>
			<td>12.20 &ndash; 12.40</td>
			<td>Кофе-брейк</td>
		</tr>

		<tr>
			<td>12.40 &ndash; 14.00</td>
			<td><strong>Экспертная сессия</strong> «Поиск баланса интересов государственного и частного партнеров: финансовый аспект»<br><em>
				Наиболее распространенные ошибки финансового структурирования проектов ГЧП:

				<ul>
					<li>Определение оптимального платежного механизма</li>
					<li>Бюджетирование и контроль затрат инвестиционных проектов</li>
					<li>Налоговые аспекты реализации проектов ГЧП</li>
				</ul></em>
			</td>
		</tr>

		<tr>
			<td>14.00 &ndash; 14.40</td>
			<td>Обед</td>
		</tr>

		<tr>
			<td colspan="2" class="bold">МОДУЛЬ II.&nbsp; Построение матрицы рисков и выбор способа хеджирования рисков</td>
		</tr>

		<tr>
			<td>14.40 &ndash; 16.00</td>
			<td><strong>Юридический и финансовый анализ</strong> «Реализация проекта на основе концессионного соглашения: ключевые риски и «подводные камни»</td>
		</tr>

		<tr>
			<td>16.00 &ndash; 16.20</td>
			<td class="bold">Кофе-брейк</td>
		</tr>

		<tr>
			<td>16.20 &ndash; 18.20</td>
			<td class="bold">Деловая игра</td>
		</tr>
	</tbody>
</table>


