<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:4959:"<div class="item-page__news" itemscope itemtype="https://schema.org/Article">
	<meta itemprop="inLanguage" content="en-GB" />

	
		
			<div class="page-header">
					<h1>Госдума приняла во втором чтении законопроект о создании платных вытрезвителей</h1>
									</div>
					
		
						<dl class="article-info muted">

		
			<dt class="article-info-term">
									Details							</dt>

			
			
			
			
										<dd class="published">
				<span class="icon-calendar" aria-hidden="true"></span>
				<time datetime="2020-12-15T00:00:00+03:00" itemprop="datePublished">
					15 December 2020				</time>
			</dd>			
		
					
			
						</dl>
	
	
		
								<div itemprop="articleBody">
		<img src="https://rosinfra.ru/files/news/9c7d273cd0a546217a90db7322dcc5b6.jpg" alt="" />
                                    <p>Госдума на пленарном заседании во вторник приняла во втором чтении <a href="https://sozd.duma.gov.ru/bill/709181-7" target="_blank">законопроект</a>, дающий регионам право с 1 января 2021 года создавать платные медицинские вытрезвители.</p><p>Документ предусматривает создание вытрезвителей в субъектах РФ на базе государственно-частного партнерства, что дает возможность взимать плату за услуги с людей, попавших в эти учреждения. Правом определять общие правила организации их деятельности предлагается наделить правительство РФ.</p><p>Как ранее уточнял один из авторов инициативы, депутат Александр Хинштейн, в ряде регионов уже созданы подобные медицинские центры, но они действуют без правовых оснований. По его словам, законопроект направлен в первую очередь на обеспечение существующих вытрезвителей «необходимыми юридическими механизмами». Предполагается, что их будут создавать на базе органов здравоохранения, отмечал парламентарий.</p><p>Как ранее пояснял ТАСС председатель профильного думского комитета Алексей Диденко, переходный период не потребуется. По его оценке, стоимость пребывания в вытрезвителе составит в среднем 1,5 тыс. рублей за ночь, точная цена будет устанавливаться каждым субъектом.</p><p>На заседании Диденко подчеркнул, что законопроект предоставляет широкую автономию региональным властям по организации работы вытрезвителей. «Будут ли созданы эти специализированные организации в форме бюджетных учреждений или будут предметом государственно-частного или муниципально-частного партнерства. Все эти варианты мы отдаем на усмотрение субъектам федерации», - пояснил он.</p><p>При этом власти субъектов РФ и муниципалитетов, продолжил депутат, смогут регулировать порядок функционирования таких медицинских учреждений только после принятия нормативно-правовых актов на федеральном уровне. В частности, речь идет о совместном приказе Минздрава, Минтруда и МВД, регламентирующем порядок оказания и виды такой помощи лицам, находящимся в нетрезвом состоянии в общественных местах, добавил парламентарий.</p><p>Третье чтение документа запланировано на 22 декабря.</p>                                <p>Источник: <a href="https://rosinfra.ru/news/gosduma-prinala-vo-vtorom-ctenii-zakonoproekt-o-sozdanii-platnyh-vytrezvitelej" target="_blank">rosinfra.ru</a></p>	</div>

	
					
		
	<a class="p_news__back" href="javascript:void(0);">Back to news</a>
</div>
";s:4:"head";a:12:{s:5:"title";s:147:"Госдума приняла во втором чтении законопроект о создании платных вытрезвителей";s:11:"description";N;s:4:"link";s:0:"";s:8:"metaTags";a:2:{s:10:"http-equiv";a:1:{s:12:"content-type";s:24:"text/html; charset=utf-8";}s:4:"name";a:2:{s:8:"keywords";N;s:6:"rights";N;}}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:0:{}s:6:"script";a:0:{}s:6:"custom";a:0:{}s:10:"scriptText";a:0:{}s:13:"scriptOptions";a:0:{}}s:13:"mime_encoding";s:9:"text/html";s:7:"pathway";a:2:{i:0;O:8:"stdClass":2:{s:4:"name";s:4:"News";s:4:"link";s:71:"index.php?option=com_content&view=category&layout=blog&id=40&Itemid=835";}i:1;O:8:"stdClass":2:{s:4:"name";s:147:"Госдума приняла во втором чтении законопроект о создании платных вытрезвителей";s:4:"link";s:0:"";}}s:6:"module";a:0:{}}