<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:6050:"<div class="item-page__news" itemscope itemtype="https://schema.org/Article">
	<meta itemprop="inLanguage" content="ru-RU" />

	
		
			<div class="page-header">
					<h1> Правительство Санкт-Петербурга подписало концессию о запуске трамвая «Купчино – Шушары – Славянка».</h1>
									</div>
					
		
						<dl class="article-info muted">

		
			<dt class="article-info-term">
									Подробности							</dt>

			
			
			
			
										<dd class="published">
				<span class="icon-calendar" aria-hidden="true"></span>
				<time datetime="2019-10-11T00:00:00+03:00" itemprop="datePublished">
					11 октября 2019				</time>
			</dd>			
		
					
			
						</dl>
	
	
		
								<div itemprop="articleBody">
		

<img src="/images/news/2019/333.jpg" alt="" />

<p class="bold"></p>

<p>11 октября правительство Санкт-Петербурга и ООО «БалтНедвижСервис» заключили концессионное соглашение о создании и эксплуатации трамвайной сети по маршруту «станция метро «Купчино» – пос. Шушары – Славянка». Трамвай получит «народное» имя: на сайте tram-express.spb.ru стартует конкурс, в котором любой желающий может предложить свой вариант названия.</p>

<p>Трамвайная линия пройдет по Фрунзенскому и Пушкинскому районам Санкт-Петербурга и предполагает строительство пяти надземных сооружений, таких как эстакады и мосты, что поможет избежать пересечения линии с существующими крупными магистралями, разгрузить дорожную сеть и не создавать пробок в часы-пик, следует из сообщения комитета по инвестициям Петербурга.</p>

<p>Вице-губернатор Санкт-Петербурга Эдуард Батанов, подписывая соглашение, подчеркнул, что создание новой трамвайной сети будет иметь большое значение для южных районов города, чтобы они стали комфортнее и доступнее для горожан.</p>

<p>«При проработке проекта наш консорциум учитывал планы по застройке и высокий прогнозный темп роста населения прилегающих территорий. Реализация проекта на базе концессии позволит городу за счет частных инвестиций существенно снизить нагрузку с действующей дорожной сети и обеспечить транспортную доступность данных районов на многие годы вперед», – отметил первый вице-президент Газпромбанка Алексей Чичканов (его слова приводятся в сообщении банка).</p>

<p>В августе 2017 года Правительством Санкт-Петербурга было издано постановление о заключении концессионного соглашения о создании и использовании (эксплуатации) трамвайной сети по маршруту «станция метро «Купчино» – пос. Шушары – Славянка» на территории Санкт-Петербурга путем проведения публичного конкурса. В мае 2018 года победителем открытого конкурса признано ООО «БалтНедвижСервис», созданное Группой компаний «АБЗ-1» и Газпромбанком.</p>

<p>Концессионным соглашением предусмотрено строительство и последующая эксплуатация трамвайной сети от Балканской пл. через пос. Шушары до мкр. Славянка, в том числе возведение трамвайного депо и создание минимум 15 остановок. Также концессионер обязан закупить и эксплуатировать не менее 21 единицы подвижного состава.</p>

<p>Первый этап строительства (от Балканской пл. до пос. Шушары) будет введен в эксплуатацию не позднее четырех лет со дня заключения концессионного соглашения, второй этап строительства (от пос. Шушары до мкр. Славянка) – не позднее пяти лет со дня заключения концессионного соглашения. Протяженность трамвайных путей – 21 км. Объем частных инвестиций составит 25,9 млрд рублей. Время в дороге от Славянки до метро «Купчино» сократится почти в два раза, до 30-35 минут.</p>

<p>Источник: <a href="https://rosinfra.ru/news/pravitelstvo-sankt-peterburga-podpisalo-koncessiu-o-zapuske-tramvaa-kupcino---susary---slavanka" target="_blank">www.pppi.ru</a></p>	</div>

	
					
		
	<a class="p_news__back" href="javascript:void(0);">Назад к новостям</a>
</div>
";s:4:"head";a:12:{s:5:"title";s:188:" Правительство Санкт-Петербурга подписало концессию о запуске трамвая «Купчино – Шушары – Славянка».";s:11:"description";N;s:4:"link";s:0:"";s:8:"metaTags";a:2:{s:10:"http-equiv";a:1:{s:12:"content-type";s:24:"text/html; charset=utf-8";}s:4:"name";a:2:{s:8:"keywords";N;s:6:"rights";N;}}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:0:{}s:6:"script";a:0:{}s:6:"custom";a:0:{}s:10:"scriptText";a:0:{}s:13:"scriptOptions";a:0:{}}s:13:"mime_encoding";s:9:"text/html";s:7:"pathway";a:2:{i:0;O:8:"stdClass":2:{s:4:"name";s:14:"Новости";s:4:"link";s:71:"index.php?option=com_content&view=category&layout=blog&id=40&Itemid=421";}i:1;O:8:"stdClass":2:{s:4:"name";s:188:" Правительство Санкт-Петербурга подписало концессию о запуске трамвая «Купчино – Шушары – Славянка».";s:4:"link";s:0:"";}}s:6:"module";a:0:{}}