<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:11495:"<div class="item-page__news" itemscope itemtype="https://schema.org/Article">
	<meta itemprop="inLanguage" content="ru-RU" />

	
		
			<div class="page-header">
					<h1>Платформа &quot;РОСИНФРА&quot;: итоги 2019 года и планы на 2020 </h1>
									</div>
					
		
						<dl class="article-info muted">

		
			<dt class="article-info-term">
									Подробности							</dt>

			
			
			
			
										<dd class="published">
				<span class="icon-calendar" aria-hidden="true"></span>
				<time datetime="2019-12-30T00:00:00+03:00" itemprop="datePublished">
					30 декабря 2019				</time>
			</dd>			
		
					
			
						</dl>
	
	
		
								<div itemprop="articleBody">
		<img src="https://rosinfra.ru/files/news/1016/picture/e44ff7c5429041807509454d8eb0f094-new.png" alt="" />
                                                                    
                                
                                <p>Прошло полгода с тех пор, как платформа поддержки инфраструктурных проектов «РОСИНФРА» вышла на новый уровень своего развития и перезапустилась по адресу <a href="https://rosinfra.ru/" target="_blank">rosinfra.ru</a> -&nbsp;сначала в <a href="https://rosinfra.ru/news/platforma-rosinfra-zapusena-v-testovom-rezime-k-pmef-2019" target="_blank">тестовом виде</a> к Петербургскому международному экономическому форуму, а с 10 сентября – в <a href="https://rosinfra.ru/news/nacionalnyj-centr-gcp-zapustil-platformu-rosinfra" target="_blank">полноценном</a> режиме. </p><p>Инициатором масштабного проекта, который призван облегчить участникам инфраструктурного рынка работу с подготовкой и запуском проектов, выступил Национальный Центр ГЧП. Платформа из информационного портала стала полноценным акселератором проектных решений, экспертных компетенций и финансовых инструментов для содействия в подготовке и реализации инфраструктурных проектов.</p><p>На текущий момент на «РОСИНФРА» содержится информация более чем о 4500 проектах и 950 инвестиционных предложениях (проектах и объектах, в отношении которых планируется применять механизмы ГЧП). </p><p>Для удобства пользователей на платформе реализованы <strong>специальные сервисы</strong>: </p><p><a href="https://rosinfra.ru/project" target="_blank">«База проектов»</a> - актуальная информация об инфраструктурных проектах, документация и ключевые параметры планируемых и реализуемых проектов. </p><p><a href="https://rosinfra.ru/investments" target="_blank">«Биржа инвестиционных предложений»</a> - планируемые проекты и потенциальные объекты, в отношении которых планируется применять механизмы ГЧП, инвестиционные площадки и ГЧП-паспорта (страницы) регионов и отдельных муниципальных образований.</p><p><a href="https://rosinfra.ru/digest" target="_blank">«Аналитический центр»</a> - аналитика по актуальным темам, информация о финансировании инфраструктуры в России и мире, данные нацпроектов, база решений судов и ФАС с оценкой влияния на рынок.</p><p><a href="https://rosinfra.ru/news" target="_blank">Новости</a> и <a href="https://rosinfra.ru/events" target="_blank">мероприятия</a> – актуальные новости рынка и отраслевые мероприятия.</p><p>Зарегистрированные пользователи «РОСИНФРА» могут сформировать свой личный профиль на платформе и настроить предпочтения, чтобы получать интересующую информацию о сферах, проектах и предложениях, а также общаться с профессиональным сообществом. </p><p>Для получения доступа к полному спектру данных и инструментов можно оформить квартальную или годовую подписку в рамках пакетов <strong>«Орган власти»</strong> и <strong>«Бизнес»</strong>. Это позволит пользоваться базой с <a href="https://rosinfra.ru/news/rassirennye-pasporta-proektov-dostupny-podpiscikam-platformy-rosinfra" target="_blank">расширенными паспортами</a> проектов, которые содержат до 300 параметров финансового и правового характера, а также сопутствующую документацию. Кроме этого, возможно запрашивать дополнительные данные и экспертные комментарии, просматривать и скачивать закрытые аналитические материалы, получать специальные рассылки. </p><p>Подписчикам в рамках сервиса «Аналитический центр» также доступен уникальный для нашей страны <a href="https://rosinfra.ru/news/na-platforme-rosinfra-zapusen-interaktivnyj-dajdzest-po-rossijskomu-rynku-gcp" target="_blank">интерактивный сервис по рынку ГЧП в России</a>. В одном месте собраны все ГЧП-проекты, реализованные или реализуемые в стране за последние 17 лет. В режиме реального времени сервис «Рынок ГЧП», интегрированный с единой базой ГЧП-проектов, отображает динамику российского рынка. Ежемесячно подписчики получают <a href="https://rosinfra.ru/news/podpiscikam-platformy-rosinfra-dostupen-ezemesacnyj-dajdzest-po-rynku-gcp-rossii" target="_blank">дайджест</a>, содержащий исчерпывающую информацию о ситуации на рынке ГЧП в России (проекты, инициативы, события, нормотворчество и т.д.). Вместе с ним рассылаются аналитические материалы, подготовленные экспертами Национального Центра ГЧП по актуальным трендам рынка.</p><p>В декабре для удобства пользователей была запущена мобильная версия раздела «Новости». Теперь актуальные события рынка можно читать в любом месте и любое время суток на экране смартфона. </p><p>Потенциал платформы оценили и за рубежом. В конце октября Национальный Центр ГЧП <a href="https://rosinfra.ru/news/platforma-rosinfra-vpervye-predstavlena-za-rubezom" target="_blank">представил</a> агрегатор на V Китайском финансовом форуме по ГЧП. Российская и китайская стороны выразили надежду на продолжение активного сотрудничество в сфере ГЧП, обмен лучшими практики реализации проектов, а также интеграцию платформ поддержки инфраструктурных проектов обоих стран.</p><p>Но на этом не заканчивается развитие платформы «РОСИНФРА». В ближайшее время на площадке будут запущены следующие модули и сервисы: </p><p><strong>«Маркетплейс»</strong> - единая площадка для поиска и публикации продуктов (услуг и товаров) рынка инвестиционных и инфраструктурных проектов, позволяющая его участникам осуществлять поиск компетентных партнеров для структурирования, запуска и реализации проектов. </p><p><strong>«Экспертная блиц-оценка проектов и инициатив» </strong>- интерактивный модуль, позволяющий привлекать экспертов рынка к оценке и ранжированию планируемых и реализуемых проектов на предмет вероятности успешного запуска (для планируемых) или тиражирования (для реализуемых), а также соответствия принципам ГЧП. &nbsp;</p><p><strong>«Библиотека материалов»</strong> - часть модуля «Аналитический центр», в рамках которого будут собраны и регулярно дополняться актуальные материалы, связанные с инфраструктурным и ГЧП рынком, подготовленные различными компаниями и организациями, по следующим <strong><em>ключевым категориям</em></strong>: &nbsp;</p><ul><li>общие материалы о рынке;</li><li>правовые и имущественные аспекты;</li><li>финансовые и технические аспекты;</li><li>управление проектам и их оценка;</li><li>международные материалы.&nbsp;</li></ul><p>Также в 2020 году планируется запуск <strong>«Online ГЧП-академии»</strong> и сервиса для online консультаций с ведущими экспертами рынка – <strong>«Помощь экспертов»</strong>.&nbsp;</p>                            <p>Источник: <a href="https://rosinfra.ru/news/platforma-rosinfra-itogi-2019-goda-i-plany-na-2020" target="_blank">rosinfra.ru</a></p>	</div>

	
					
		
	<a class="p_news__back" href="javascript:void(0);">Назад к новостям</a>
</div>
";s:4:"head";a:12:{s:5:"title";s:88:"Платформа "РОСИНФРА": итоги 2019 года и планы на 2020 ";s:11:"description";N;s:4:"link";s:0:"";s:8:"metaTags";a:2:{s:10:"http-equiv";a:1:{s:12:"content-type";s:24:"text/html; charset=utf-8";}s:4:"name";a:2:{s:8:"keywords";N;s:6:"rights";N;}}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:0:{}s:6:"script";a:0:{}s:6:"custom";a:0:{}s:10:"scriptText";a:0:{}s:13:"scriptOptions";a:0:{}}s:13:"mime_encoding";s:9:"text/html";s:7:"pathway";a:2:{i:0;O:8:"stdClass":2:{s:4:"name";s:14:"Новости";s:4:"link";s:71:"index.php?option=com_content&view=category&layout=blog&id=40&Itemid=421";}i:1;O:8:"stdClass":2:{s:4:"name";s:88:"Платформа "РОСИНФРА": итоги 2019 года и планы на 2020 ";s:4:"link";s:0:"";}}s:6:"module";a:0:{}}