<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:4714:"<div class="item-page__news" itemscope itemtype="https://schema.org/Article">
	<meta itemprop="inLanguage" content="ru-RU" />

	
		
			<div class="page-header">
					<h1>Власти Узбекистана планируют отдать в частные руки почти все электростанции</h1>
									</div>
					
		
						<dl class="article-info muted">

		
			<dt class="article-info-term">
									Подробности							</dt>

			
			
			
			
										<dd class="published">
				<span class="icon-calendar" aria-hidden="true"></span>
				<time datetime="2019-07-18T16:34:31+03:00" itemprop="datePublished">
					18 июля 2019				</time>
			</dd>			
		
					
			
						</dl>
	
	
		
								<div itemprop="articleBody">
		

<img src="/images/news/2019/73.jpg" alt="" />

<p class="bold"></p>

<p>Правительство Узбекистана планирует поэтапно продать активы почти всех электростанций частным инвесторам, в том числе иностранным, сообщил заместитель министра энергетики страны Шерзод Ходжаев, пишет Sputnik. В Ташкенте в четверг состоялся международный энергетический форум Узбекистана, где был представлен план реализации реформ в секторе до 2030 года.</p>

<p>"Наиболее оптимальным способом является реализация части пакетов акций электростанций частным инвесторам и создание частных предприятий по принципу ГЧП (государственно-частного партнерства - ред.)", - сказал Ходжаев на презентации плана. По его словам, следующим этапом станет "реализация активов электростанций частным инвесторам в целом". "В конечном итоге в собственности государства останутся несколько гидроэлектростанций и АЭС. То есть большая часть генерации будет сосредоточена в частных руках", – отметил Ходжаев.</p>

<p>Замминистра считает, что такая модель поэтапного реформирования электроэнергетической отрасли гарантирует покрытие растущей потребности отраслей экономики и населения без резкого роста тарифов, а также плавное снижение роли государства и переход на полноценные рыночные отношения.</p>

<p>Ранее Ходжаев сообщил, что прогноз ежегодного роста потребления электроэнергии по республике составляет порядка 6-7% и к 2030 году ее потребность составит более 112 миллиардов кВт.ч и наличие более 31 ГВт генерирующих мощностей. Для покрытия этого дефицита планируется привлечь инвестиции в объеме 35 млрд долларов в строительство новых генерирующих мощностей на 26 ГВт.</p>

<p>Сейчас в энергосистеме Узбекистана действуют 48 электростанций общей мощностью более 12,4 ГВт, в том числе общая мощность 10 тепловых электростанций - 10,6 ГВт. Оставшаяся часть электроэнергии вырабатывается ГЭС, входящими в структуру "Узбекгидроэнерго", и автономными тепловыми электростанциями промышленных предприятий. Потенциальная возможность производства электроэнергии - более 60 миллиардов кВт.ч.</p>

<p>Источник: <a href="http://www.pppi.ru/news/vlasti-uzbekistana-planiruyut-otdat-v-chastnye-ruki-pochti-vse-elektrostancii" target="_blank">www.pppi.ru</a></p>	</div>

	
					
		
	<a class="p_news__back" href="javascript:void(0);">Назад к новостям</a>
</div>
";s:4:"head";a:12:{s:5:"title";s:141:"Власти Узбекистана планируют отдать в частные руки почти все электростанции";s:11:"description";N;s:4:"link";s:0:"";s:8:"metaTags";a:2:{s:10:"http-equiv";a:1:{s:12:"content-type";s:24:"text/html; charset=utf-8";}s:4:"name";a:2:{s:8:"keywords";N;s:6:"rights";N;}}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:0:{}s:6:"script";a:0:{}s:6:"custom";a:0:{}s:10:"scriptText";a:0:{}s:13:"scriptOptions";a:0:{}}s:13:"mime_encoding";s:9:"text/html";s:7:"pathway";a:2:{i:0;O:8:"stdClass":2:{s:4:"name";s:14:"Новости";s:4:"link";s:71:"index.php?option=com_content&view=category&layout=blog&id=40&Itemid=421";}i:1;O:8:"stdClass":2:{s:4:"name";s:141:"Власти Узбекистана планируют отдать в частные руки почти все электростанции";s:4:"link";s:0:"";}}s:6:"module";a:0:{}}