<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:3960:"<div class="item-page__news" itemscope itemtype="https://schema.org/Article">
	<meta itemprop="inLanguage" content="ru-RU" />

	
		
			<div class="page-header">
					<h1>Госкомпания «Автодор» определила подрядчиков строительства этапов трассы Москва - Казань</h1>
									</div>
					
		
						<dl class="article-info muted">

		
			<dt class="article-info-term">
									Подробности							</dt>

			
			
			
			
										<dd class="published">
				<span class="icon-calendar" aria-hidden="true"></span>
				<time datetime="2020-09-10T00:00:00+03:00" itemprop="datePublished">
					10 сентября 2020				</time>
			</dd>			
		
					
			
						</dl>
	
	
		
								<div itemprop="articleBody">
		<img src="https://rosinfra.ru/files/news/799aa39c61e50b91a088fca5ec771088.jpg" alt="" />
                                    <p>Госкомпания «Автодор» определила победителей конкурса на строительство семи этапов новой платной трассы Москва - Казань, следует из материалов закупки, опубликованных в среду на официальной площадке госкомпании. Строительство скоростной автодороги разделено на 9 этапов. Работы по ним должны одновременно завершиться в 2024 году. </p><p>Строить первый этап (0-80 км, Московская, Владимирская области) будет компания «Стройтрансгаз» за 53,11 млрд руб. Вторым этапом (80-116 км, Владимирская область) займется «Региональная строительная компания», стоимость работ - 21,2 млрд руб. Третий (116-224 км, Владимирская область) получило АО «ВАД», стоимость работ - 59,5 млрд руб. Четвертый (224-347 км, Владимирская, Нижегородская области) - ДСК Автобан - 79,6 млрд руб. Пятый - China Railway Construction&nbsp; (347-454 км, Нижегородская область) - 58,3 млрд руб. Шестой (454-586 км, Нижегородская область и Чувашия) - ДСК Автобан за 69,2 млрд руб. Восьмой этап (663-729 км) за 123,2 млрд руб. получила Трансстроймеханизация. </p><p>Как ранее сообщал вице-премьер Марат Хуснуллин, конкурс на строительство нулевого этапа трассы - обход Балашихи и Ногинска - будет объявлен в течение ближайших двух месяцев. По седьмому этапу автодороги (586-663 км, Татарстан и Чувашия) госкомпания отменила ранее объявленный на него конкурс. </p><p>Общий объем финансирования проекта превышает 650 млрд руб. Проект трассы М-12 включен в комплексный план модернизации и расширения магистральной инфраструктуры до 2024 года и является частью создаваемого коридора Европа - Западный Китай.</p>                                <p>Источник: <a href="https://rosinfra.ru/news/goskompania-avtodor-opredelila-podradcikov-stroitelstva-etapov-trassy-moskva-kazan" target="_blank">rosinfra.ru</a></p>	</div>

	
					
		
	<a class="p_news__back" href="javascript:void(0);">Назад к новостям</a>
</div>
";s:4:"head";a:12:{s:5:"title";s:166:"Госкомпания «Автодор» определила подрядчиков строительства этапов трассы Москва - Казань";s:11:"description";N;s:4:"link";s:0:"";s:8:"metaTags";a:2:{s:10:"http-equiv";a:1:{s:12:"content-type";s:24:"text/html; charset=utf-8";}s:4:"name";a:2:{s:8:"keywords";N;s:6:"rights";N;}}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:0:{}s:6:"script";a:0:{}s:6:"custom";a:0:{}s:10:"scriptText";a:0:{}s:13:"scriptOptions";a:0:{}}s:13:"mime_encoding";s:9:"text/html";s:7:"pathway";a:2:{i:0;O:8:"stdClass":2:{s:4:"name";s:14:"Новости";s:4:"link";s:71:"index.php?option=com_content&view=category&layout=blog&id=40&Itemid=421";}i:1;O:8:"stdClass":2:{s:4:"name";s:166:"Госкомпания «Автодор» определила подрядчиков строительства этапов трассы Москва - Казань";s:4:"link";s:0:"";}}s:6:"module";a:0:{}}