<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:6580:"<div class="item-page__news" itemscope itemtype="https://schema.org/Article">
	<meta itemprop="inLanguage" content="ru-RU" />

	
		
			<div class="page-header">
					<h1>В ТПП РФ обсудили механизмы привлечения финансирования для реализации инвестиционных проектов</h1>
									</div>
					
		
						<dl class="article-info muted">

		
			<dt class="article-info-term">
									Подробности							</dt>

			
			
			
			
										<dd class="published">
				<span class="icon-calendar" aria-hidden="true"></span>
				<time datetime="2017-02-21T00:00:00+03:00" itemprop="datePublished">
					21 февраля 2017				</time>
			</dd>			
		
					
			
						</dl>
	
	
		
								<div itemprop="articleBody">
		

<p>В заседании приняли участие представители федеральных органов власти, финансовых институтов, консалтинговых структур, научного и бизнес-сообщества.</p>

<p>В качестве спикеров выступили исполнительный директор Ассоциации «Центр развития ГЧП» Максим Ткаченко, исполнительный директор Департамента проектного и структурного финансирования «Газпромбанк» Иван Потехин, партнер, глава российской практики по инфраструктуре и проектам ГЧП Herbert Smith Freehills Ольга Ревзина, управляющий партнер юридической компании «Качкин и Партнеры» Денис Качкин, старший юрист практики инфраструктуры, энергетики и государственно-частного партнерства международной юридической фирмы Hogan Lovells Константин Макаревич, заместитель начальника отдела финансирования проектов Управления инфраструктурного финансирования Департамента кредитования ОАО «Сбербанк России» Михаил Потеряхин, вице-президент Российского инвестиционного агентства Валерий Романюк, старший менеджер Группы проектного финансирования и инфраструктуры компании EY Сергей Лузан, генеральный директор АО «Институт финансового развития бизнеса» Ильдар Шайхутдинов и председатель Комитета ТПП РФ по финансовым рынкам и кредитным организациям Владимир Гамза.</p>

<p>Открывая заседание, председатель Совета ТПП РФ по инвестиционной политике Антон Данилов-Данильян подчеркнул необходимость анализа существующих барьеров и ограничений для привлечения финансирования в долгосрочные инвестиционные проекты, а также указал на целесообразность поиска новых финансовых инструментов, соответствующих экономической ситуации.</p>

<p>Как отметил в своем выступлении исполнительный директор Ассоциации «Центр развития ГЧП» Максим Ткаченко, основные проблемы проектов ГЧП заключаются в сложности доступа к финансовым ресурсам как у государства, так и у частного бизнеса. Эксперт подробно остановился на причинах нехватки инвестиционных средств, в частности отметил неготовность нести затраты на предпроектной стадии обеими сторонами ГЧП-проекта, что сокращает количество реализуемых проектов.</p>

<p>Также вопрос о мерах по высвобождению потенциала источников финансирования инфраструктурных проектов прокомментировал исполнительный директор Департамента проектного и структурного финансирования «Газпромбанк» Иван Потехин.</p>

<p>Генеральный директор АО «Институт финансового развития бизнеса» Ильдар Шайхутдинов затронул вопрос об участии государственных институтов в развитии общественной инфраструктуры.</p>

<p>Председатель Комитета ТПП РФ по финансовым рынкам и кредитным организациям Владимир Гамза выступил с сообщением о региональных практиках в сфере государственно-частного партнерства, а также рассказал о проблеме отсутствия полноценного проектного финансирования в Российской Федерации.</p>

<p>По итогам презентаций и докладов состоялась дискуссия, с учетом которой будет подготовлена совместная резолюция Совета ТПП РФ по инвестиционной политике и Комитета ТПП РФ по государственно-частному партнерству. </p>

<p>Источник: <a href="//www.pppi.ru/news/v-tpp-rf-obsudili-mehanizmy-privlecheniya-finansirovaniya-dlya-realizacii-investicionnyh" target="_blank">www.pppi.ru</a></p>
	</div>

	
					
		
	<a class="p_news__back" href="javascript:void(0);">Назад к новостям</a>
</div>
";s:4:"head";a:12:{s:5:"title";s:176:"В ТПП РФ обсудили механизмы привлечения финансирования для реализации инвестиционных проектов";s:11:"description";N;s:4:"link";s:0:"";s:8:"metaTags";a:2:{s:10:"http-equiv";a:1:{s:12:"content-type";s:24:"text/html; charset=utf-8";}s:4:"name";a:2:{s:8:"keywords";N;s:6:"rights";N;}}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:0:{}s:6:"script";a:0:{}s:6:"custom";a:0:{}s:10:"scriptText";a:0:{}s:13:"scriptOptions";a:0:{}}s:13:"mime_encoding";s:9:"text/html";s:7:"pathway";a:2:{i:0;O:8:"stdClass":2:{s:4:"name";s:14:"Новости";s:4:"link";s:71:"index.php?option=com_content&view=category&layout=blog&id=40&Itemid=421";}i:1;O:8:"stdClass":2:{s:4:"name";s:176:"В ТПП РФ обсудили механизмы привлечения финансирования для реализации инвестиционных проектов";s:4:"link";s:0:"";}}s:6:"module";a:0:{}}