<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:48313:"<div class="item-page__partners" itemscope itemtype="https://schema.org/Article">
	<meta itemprop="inLanguage" content="en-GB" />

	
		
						
		
	
	
		
								<div itemprop="articleBody">
		<div class="p_org">
	<h1>Partners</h1>

	<!-- Генеральный партнёр -->
	<div class="h2">General partner</div>

	<div class="p_org__img p_org__img_220">
		<img class="lang_ru_only" src="/images/partners/sberbank_new.svg" alt="www.sberbank.ru" />
		<img class="lang_en_only" src="/images/partners/sberbank_new_en.svg" alt="www.sberbank.ru" />

		<!--noindex--><a href="//sberbank.ru/ru" target="_blank">www.sberbank.ru</a><!--/noindex-->
	</div>

	<div class="lang_ru_only">
		<div class="p_org__desc_wrap">
			<div class="p_org__desc lang_ru_only">
				<div class="lang_ru_only">
					<p>ПАО Сбербанк — крупнейший банк в России и один из ведущих глобальных финансовых институтов. На долю Сбербанка приходится около трети активов всего российского банковского сектора. Сбербанк является ключевым кредитором для национальной экономики и занимает крупнейшую долю на рынке вкладов. Основным акционером ПАО Сбербанк является Российская Федерация в лице Министерства финансов Российской Федерации, владеющая 50% уставного капитала ПАО Сбербанк плюс 1 голосующая акция. Оставшимися 50% минус 1 голосующая акция от уставного капитала банка владеют российские и международные инвесторы. Услугами Сбербанка пользуются клиенты в 18 странах мира. Банк располагает самой обширной филиальной сетью в России: около 14 тысяч точек обслуживания. Зарубежная сеть банка состоит из дочерних банков, филиалов и представительств в Великобритании, США, СНГ, Центральной и Восточной Европе, Индии, Китае и других странах.</p>

					<p>Генеральная лицензия Банка России на осуществление банковских операций №1481.</p>

					<p>Официальные сайты банка — <a href="//www.sberbank.com" target="_blank">www.sberbank.com</a> (сайт Группы Сбербанк), <a href="//www.sberbank.ru" target="_blank">www.sberbank.ru</a>.</p>
				</div>
			</div>

			<div class="p_org__more p_org__more_2 lang_ru_only">
				<span>Подробнее</span>
				<span>Свернуть</span>
			</div>
		</div>
	</div>


	<!-- Официальный партнёр -->
	<div class="h2">Official partner</div>

	<div class="p_org__img p_org__img_220">
		<img class="lang_ru_only" src="/images/partners/infraone.svg" alt="www.infraone.ru" />
		<img class="lang_en_only" src="/images/partners/infraone_en.svg" alt="www.infraone.ru" />

		<!--noindex--><a href="//infraone.ru" target="_blank">www.infraone.ru</a><!--/noindex-->
	</div>

	<div class="lang_ru_only">
		<div class="p_org__desc_wrap">
			<div class="p_org__desc lang_ru_only">
				<div class="lang_ru_only">
					<p>InfraOne – российская независимая инвестиционная компания, основанная в 2011 году, маркетмейкер национального инфраструктурного рынка.</p>

					<p>Специализация InfraOne – инвестиции в инфраструктурные проекты через ГЧП, концессии и проектное финансирование. Компания инициирует, продюсирует и запускает инвестпроекты в инфраструктуре, управляя ими самостоятельно, совместно с партнерами или в интересах третьих лиц — государственных органов или частных компаний.</p>

					<p>Проекты InfraOne работают в большинстве инфраструктурных отраслей, включая транспортную и энергетическую, социальную и логистическую, военно-промышленный комплекс, IT, телеком и другие сферы.</p>

					<p>Компания реализует проекты «под ключ» до стадии фактического запуска. Бесшовный клиентский опыт создается экосистемой InfraOne, включающей бизнес-блоки:</p>

					<ul>
						<li>Investment – структурирование инвестпроектов в инфраструктуре</li>
						<li>Finance – организация финансирования проектов и структурирование капитала</li>
						<li>Research & Analytics – исследование рынка, аналитика и разработка продуктов</li>
						<li>Capital – участие в капитале проектов и формирование пулов инвесторов</li>
						<li>Project Management – управление проектами и СП в интересах партнеров</li>
						<li>M&A – структурирование и сопровождение сделок, инфраструктурный LBO.</li>
					</ul>

					<p>Уникальную отраслевую экспертизу создает независимая исследовательская группа компании. Аналитику InfraOne Research активно цитируют ведущие российские СМИ и используют при подготовке документов органы власти.</p>

					<p><!--noindex--><a href="//infraone.ru" target="_blank">www.infraone.ru</a><!--/noindex--></p>
				</div>
			</div>

			<div class="p_org__more p_org__more_2 lang_ru_only">
				<span>Подробнее</span>
				<span>Свернуть</span>
			</div>
		</div>
	</div>


	<!-- Стратегический партнёр -->
	<div class="h2">Strategic partner</div>

	<div class="p_org__img p_org__img_220">
		<img class="lang_ru_only" src="/images/partners/vtb_infra.svg" alt="www.vtbinfra.ru" />
		<img class="lang_en_only" src="/images/partners/vtb_infra_en.svg" alt="www.vtbinfra.com" />

		<!--noindex--><a href="//www.vtbinfra.ru/" target="_blank">www.vtbinfra.ru</a><!--/noindex-->
	</div>

	<div class="lang_ru_only">
		<div class="p_org__desc_wrap">
			<div class="p_org__desc lang_ru_only">
				<div class="lang_ru_only">
					<p>ВТБ Инфраструктурный Холдинг – лидер на российском рынке инфраструктурных инвестиций, реализует масштабные стратегические и коммерчески эффективные проекты на принципах государственно-частного партнерства и концессионных соглашений, а также является крупнейшим инвестором в российскую инфраструктуру.  Суммарно с 2007 года в инфраструктуру страны Холдинг привлек российских и иностранных инвестиций на сумму более $17 млрд, из них почти $6,5 млрд – кредиты и собственные средства группы ВТБ.</p>

					<p>ВТБ Инфраструктурный Холдинг реализует полный спектр финансовых, юридических, строительных, эксплуатационных, девелоперских и технических задач в сфере инфраструктурных проектов. У команды Холдинга накоплен обширный опыт в транспортной, энергетической, нефтегазовой, коммунальной и социальной инфраструктуре в России и СНГ, странах ЕС, Северной Америке, Азии и Африке. ВТБ Инфраструктурный Холдинг также оказывает услуги финансового консультирования из офисов в Москве и Лондоне и, являясь частью группы ВТБ, предоставляет клиентам весь спектр банковских и финансовых услуг.</p>

					<p>Портфель ВТБ Инфраструктурный Холдинг насчитывает более 10 крупнейших проектов не только по российским, но и европейским стандартам. Он разнообразен и охватывает большое количество индустрий: платные дороги общей протяженностью свыше 200 км, аэропорты, обслуживающие около 20 млн пассажиров в год, зерновые терминалы пропускной способностью более 10 млн тонн в год и т.д. На текущий момент ВТБ Инфраструктурный Холдинг принял участие в реализации всех флагманских объектов в России.</p>

					<p>Для наиболее эффективной концентрации технической экспертизы в параметре ВТБ Инфраструктурный Холдинг также были созданы три профильные сервисные структуры, специализирующиеся на технических, строительных и операционных вопросах.</p>

					<p>В общей сложности в компаниях, входящих в ВТБ Инфраструктурный Холдинг, на текущий момент работает более 7 000 человек. Команда самого Холдинга обладает исключительной профессиональной экспертизой с опытом работы сотрудников в крупнейших иностранных банках и финансовых компаниях, таких как Merrill Lynch, Credit Suisse, JPMorgan, ABN AMRO, Royal Bank of Canada, KPMG, Société Générale, Ernst&Young. В общей сложности, команда ВТБ Инфраструктурный Холдинг обеспечила и организовала финансирование различных проектов на сумму свыше $100 млрд.</p>
				</div>
			</div>

			<div class="p_org__more p_org__more_2 lang_ru_only">
				<span>Подробнее</span>
				<span>Свернуть</span>
			</div>
		</div>
	</div>


	<!-- Специальный партнёр -->
	<div class="h2">Special partner</div>

	<div class="p_org__img p_org__img_220">
		<img class="lang_ru_only" src="/images/partners/prosv.png" alt="www.prosv.ru" />
		<img class="lang_en_only" src="/images/partners/prosv_en.png" alt="www.prosv.ru" />

		<!--noindex--><a href="//prosv.ru" target="_blank">www.prosv.ru</a><!--/noindex-->
	</div>

	<div class="lang_ru_only">
		<div class="p_org__desc_wrap">
			<div class="p_org__desc lang_ru_only">
				<div class="lang_ru_only">
					<p>«Просвещение» работает в сфере образования с 1930 года. Сегодня это многопрофильная группа компаний, создающая интеллектуальные продукты и сервисы для людей всех возрастов. Аудитория – органы управления образованием, образовательное сообщество, учащиеся и их родители.</p>

					<p>Традиционным направлением деятельности «Просвещения» является производство учебной и развивающей литературы, а также методическая поддержка педагогов. В последние годы спектр интересов группы компаний значительно расширился. Сегодня это также цифровизация образования, повышение квалификации педагогов, дистанционное юридическое обслуживание школ, строительство и оснащение объектов инфраструктуры (детских садов, школ, лагерей), коммуникационное сопровождение и многое другое.</p>

					<p>Участвуя в реализации национального проекта «Образование», «Просвещение» ставит целью помочь преодолеть инфраструктурные ограничения, которые препятствуют сокращению доли обучающихся во вторую и третью смены. В частности, в рамках государственно-частного партнерства, 1 июня 2020 года в Нижнем Новгороде стартовал пилотный проект по строительству образовательного комплекса на 4550 мест (три школьных здания и детский лагерь). В его основе – концессионное соглашение полного цикла, от проектирования до эксплуатации и регулярного переоснащения объектов.</p>

					<p>Группа компаний «Просвещение» является образовательным интегратором, обеспечивающим необходимые условия для эффективного функционирования системы образования. Комплексные решения, разработанные «Просвещением», позволяют создавать современную информационно-образовательную среду, внедрять новые методики, повышать мотивацию к учебе, достигать высоких образовательных результатов.</p>

					<p><a href="//www.prosv.ru " target="_blank">www.prosv.ru</a></p>
				</div>
			</div>

			<div class="p_org__more p_org__more_2 lang_ru_only">
				<span>Подробнее</span>
				<span>Свернуть</span>
			</div>
		</div>
	</div>


	<!-- Телекоммуникационный партнер -->
	<div class="h2">Digital partner</div>

	<div class="p_org__img p_org__img_180">
		<img class="lang_ru_only" src="/images/partners/mts.svg" alt="www.mts.ru" />
		<img class="lang_en_only" src="/images/partners/mts_en.svg" alt="www.mts.ru" />

		<!--noindex--><a href="//www.mts.ru" target="_blank">www.mts.ru</a><!--/noindex-->
	</div>

	<div class="lang_ru_only">
		<div class="p_org__desc_wrap">
			<div class="p_org__desc lang_ru_only">
				<div class="lang_ru_only">
					<p>МТС –  ведущая российская компания по предоставлению цифровых, медийных и телекоммуникационных сервисов. МТС создает комплексные решения на базе системной интеграции, интернета вещей, Big Data и облачных сервисов.</p>

					<p>Одним из ключевых направлений деятельности компании является создание цифровых решений и реализация проектов для органов государственной власти всех уровней.</p>

					<p>Текущая экономическая ситуация формирует потребность в привлечении частных инвестиций с использованием гибких форм взаимодействия с государством, в соблюдении баланса рисков и интересов.</p>

					<p>В качестве приоритетной формы реализации проектов для органов государственной власти МТС использует модели, основанные на принципах государственно-частного взаимодействия. Компания реализует комплексные проекты в области государственно-частного партнерства, направленные на повышение эффективности управления, улучшение качества городской среды, развитие туризма и транспортной доступности регионов, решение экологических проблем, а также обеспечение взаимодействия жителей и власти.</p>

					<p>Ускоренное внедрение цифровых технологий в экономике и социальной сфере, решение отраслевых задач по цифровизации являются основным приоритетом компании.</p>

					<p>Обладая отраслевыми компетенциями по созданию облачных сервисов, проектов системной интеграции и кибербезопасности, владея технологической экспертизой в области больших данных и управлении на их основе, МТС обеспечивает высокую скорость, качество и эффективность при реализации комплексных ГЧП проектов для решения первоочередных задач по цифровизации регионов.</p>

					<p><a href="//www.mts.ru " target="_blank">www.mts.ru</a></p>
				</div>
			</div>

			<div class="p_org__more p_org__more_2 lang_ru_only">
				<span>Подробнее</span>
				<span>Свернуть</span>
			</div>
		</div>
	</div>



	<!-- Инжиниринговый партнер -->
	<div class="h2">Engineering partner</div>

	<div class="p_org__img p_org__img_220">
		<img class="lang_ru_only" src="/images/partners/spectrum.svg" alt="www.spectrum-group.ru" />
		<img class="lang_en_only" src="/images/partners/spectrum.svg" alt="www.spectrum-group.ru" />

		<!--noindex--><a href="http://spectrum-group.ru" target="_blank">www.spectrum-group.ru</a><!--/noindex-->
	</div>

	<div class="lang_ru_only">
		<div class="p_org__desc_wrap">
			<div class="p_org__desc lang_ru_only">
				<div class="lang_ru_only">
					<p>Группа компаний «Спектрум» – это современная, динамично растущая, многопрофильная инжиниринговая Группа, которая предлагает заказчикам технологически эффективные и уникальные решения, позволяющие успешно реализовать самые сложные инвестиционные проекты в ситуации стремительно изменяющегося мира.</p>

					<p>Сегодня «Спектрум» предоставляет целый комплекс услуг: от эскиза до управления построенными объектами. Мы работаем в России, Германии, Узбекистане, Белоруссии и других странах. Офисы расположены в Москве, Санкт-Петербурге, Новосибирске и Берлине. В команде холдинга более 500 молодых, амбициозных профессионалов: консультантов, архитекторов, инженеров, менеджеров и управляющих качеством строительства, специалистов по ценообразованию и работе с государственными инстанциями.</p>

					<p>С 1998 года «Спектрум» было реализовано более 700 проектов в секторах коммерческой, жилой, индустриальной недвижимости, транспортной и общественной инфраструктуры и др.</p>

					<p>Основные продукты:</p>

					<ul>
						<li>Управление проектами</li>
						<li>Проектирование</li>
						<li>Консультирование</li>
						<li>Управление строительством</li>
						<li>Управление недвижимостью</li>
					</ul>

					<p>Наша миссия – действенное участие в реализации значимых и знаковых инвестиционных проектов посредством предоставления современных высокотехнологичных инжиниринговых услуг на всех этапах жизненного цикла объектов недвижимости и инфраструктуры.</p>

					<p>Сотрудничество с нами дает инициаторам инвестиционного проекта уверенность в том, что их замысел будет воплощен, бюджет проекта – сохранен, оптимальные сроки и высокое качество – обеспечены.</p>

					<p><a href="http://spectrum-group.ru" target="_blank">spectrum-group.ru</a></p>
				</div>
			</div>

			<div class="p_org__more p_org__more_2 lang_ru_only">
				<span>Подробнее</span>
				<span>Свернуть</span>
			</div>
		</div>
	</div>



	<!-- Партнёр сессии -->
	<div class="h2">Session partners</div>

	<div class="p_org__img p_org__img_110">
		<img class="lang_ru_only" src="/images/partners/veb_infra.png" alt="www.vebinfra.ru" />
		<img class="lang_en_only" src="/images/partners/veb_infra.png" alt="www.vebinfra.ru" />

		<!--noindex--><a href="//vebinfra.ru" target="_blank">www.vebinfra.ru</a><!--/noindex-->
	</div>

	<div class="lang_ru_only">
		<div class="p_org__desc_wrap">
			<div class="p_org__desc lang_ru_only">
				<div class="lang_ru_only">
					<p>Акционерное общество «ВЭБ Инфраструктура»</p>

					<p>(АО «ИнфраВЭБ»)</p>

					<p>АО «ВЭБ Инфраструктура» является институтом поддержки ранней стадии инфраструктурных и промышленных проектов Государственной корпорации развития ВЭБ.РФ, обладает опытом и компетенциями по структурированию и финансированию предпроектной стадии инвестиционных проектов. Отраслевым фокусом АО «ВЭБ Инфраструктура» являются сферы, определенные Указом Президента Российской Федерации В.В. Путиным от 7 мая 2018 г. № 204 «О национальных целях и стратегических задачах развития Российской Федерации на период до 2024 года», в том числе социальная, транспортная, коммунальная и энергетическая инфраструктура, проекты комплексного развития территорий, в рамках которых увязаны вопросы развития общественной инфраструктуры.</p>

					<p>Продукты АО «ИнфраВЭБ»:</p>

					<ol>
						<li>
							<p>Финансирование прединвестиционной стадии</p>

							<ul>
								<li>Предоставление целевых займов (с гарантией возврата);</li>
								<li>Участие в специальной проектной компании для организации финансирования подготовки проекта.</li>
							</ul>
						</li>

						<li>
							<p>Консультант проекта</p>

							<ul>
								<li>Подготовка технико-экономического обоснования, разработка (доработка) бизнес-плана и финансовой модели;</li>
								<li>Разработка оптимальной организационно-правовой структуры;</li>
								<li>Подготовка проекта концессионного соглашения и соглашения о ГЧП;</li>
								<li>Финансовое закрытие.</li>
							</ul>
						</li>

						<li>
							<p>Проектный офис реализации проекта</p>

							<ul>
								<li>Общая организация реализации проекта;</li>
								<li>Привлечение в проект организаций с необходимым опытом;</li>
								<li>Контроль и отчетность о выполнении работ;</li>
								<li>Привлечение мер поддержки.</li>
							</ul>
						</li>
					</ol>

					<p>Для достижения своей цели АО «ИнфраВЭБ» оказывает услуги инвестиционного консультирования органам власти по вопросам формирования проектов, осуществляет на возвратной основе инвестиционную деятельность по финансированию подготовки проектов, привлекает заинтересованных инвесторов к финансированию подготовки проектов.</p>

					<p><a href="//www.vebinfra.ru " target="_blank">www.vebinfra.ru</a></p>
				</div>
			</div>

			<div class="p_org__more p_org__more_2 lang_ru_only">
				<span>Подробнее</span>
				<span>Свернуть</span>
			</div>
		</div>
	</div>



	<div class="p_org__img p_org__img_220">
		<img class="lang_ru_only" src="/images/partners/dentons.svg" alt="www.dentons.com" />
		<img class="lang_en_only" src="/images/partners/dentons_en.svg" alt="www.dentons.com" />

		<!--noindex--><a href="//dentons.com" target="_blank">www.dentons.com</a><!--/noindex-->
	</div>

	<div class="lang_ru_only">
		<div class="p_org__desc_wrap">
			<div class="p_org__desc lang_ru_only">
				<div class="lang_ru_only">
					<p>Dentons – крупнейшая международная юридическая фирма в мире*, более 25 лет сопровождающая проекты клиентов в Москве, Санкт-Петербурге и других регионах России и СНГ. Офисы фирмы в России, Казахстане, Узбекистане, Азербайджане, Украине и Грузии объединяют около 240 юристов. В общей сложности сегодня в распоряжении клиентов Dentons – 10 500+ юристов в 188 офисах 76 стран мира.</p>

					<p>Dentons является признанным лидером в области юридического сопровождения концессионных и других проектов государственно-частного партнерства на территории России и СНГ**.</p>

					<p>Российская практика Dentons в области ГЧП существует уже более 10 лет, в течение которых Dentons накопил уникальный опыт структурирования и подготовки ГЧП-проектов, включая как крупнейшие, уникальные федеральные и региональные проекты, так и местные концессии и ГЧП. Особое место в портфолио юридической фирмы занимают первые российские проекты ГЧП в сфере информационных технологий и развитие законодательства о ГЧП в цифровой экономике.</p>

					<p>Команда практики Dentons в области ГЧП и смежных практик включает ведущих российских и зарубежных экспертов, консультирующих по всем аспектам реализации проектов ГЧП. Опыт, квалификация и высокие позиции наших практик в сфере ГЧП и инфраструктуры, недвижимости и строительства, финансирования, информационных технологий, здравоохранения, корпоративного, конкурентного, бюджетного и налогового права дают Dentons и нашим клиентам возможность реализовывать уникальные инфраструктурные проекты.</p>

					<p>Важное место в практике ГЧП Dentons занимают образовательные проекты, а также совершенствование национального законодательства России и других стран в соответствии с лучшими практиками и международными стандартами подготовки и реализации проектов ГЧП. В частности, Владимир Килинкаров, руководитель российской практики ГЧП Dentons, является членом рабочей группы ЕЭК ООН по подготовке Модельного закона ООН «О государственно-частных партнерствах».</p>

					<p>* The American Lawyer 2019 – Рейтинг 100 международных юридических фирм по количеству юристов.</p>

					<p>** По версии рейтинговых агентств The Legal 500, Chambers Europe, IFLR 1000, Право.ру,</p>

					<p><a href="//www.dentons.com" target="_blank">www.dentons.com</a></p>
				</div>
			</div>

			<div class="p_org__more p_org__more_2 lang_ru_only">
				<span>Подробнее</span>
				<span>Свернуть</span>
			</div>
		</div>
	</div>



	<!-- Партнёры -->
	<div class="h2">Partners</div>

	<div class="p_org__img p_org__img_210">
		<img class="lang_ru_only" src="/images/partners/rencons.svg" alt="rencons.com" />
		<img class="lang_en_only" src="/images/partners/rencons_en.svg" alt="rencons.com" />

		<!--noindex--><a href="//www.rencons.com/ru/" target="_blank">www.rencons.com</a><!--/noindex-->
	</div>

	<div class="lang_ru_only">
		<div class="p_org__desc_wrap">
			<div class="p_org__desc lang_ru_only">
				<div class="lang_ru_only">
					<p>«Ренейссанс Констракшн» – международный инвестиционно-строительный холдинг, признанный мировой лидер в области строительства. С 1993 года силами холдинга в России и странах СНГ успешно реализовано более 500 проектов. Общая площадь всех проектов, включая текущие, достигает порядка 16 млн кв. м. В Европе холдинг успешно реализует крупные инфраструктурные проекты, а также концессии в сфере здравоохранения в Турции. С 2006 года «Ренейссанс Констракшн» регулярно включается в список «250 крупнейших международных строительных подрядчиков» по версии авторитетного американского издания Engineering News Record (ENR). В 2020 году компания заняла в рейтинге ENR 23-ю строчку. Входит в ТОП-10 строительных компаний Европы и является лидером в Турции.</p>

					<p>Сильный инженерный потенциал, обширный опыт и высокое качество услуг, минимизация любого отрицательного воздействия на природу и усовершенствование мер по защите окружающей среды – именно это ценят заказчики компании: Российская академия наук, Санкт-Петербургский и Казанский государственные университеты, Лукойл, пивоваренная компания «Балтика», Балтонэксимбанк, Промстройбанк, ИКЕА, Merloni, Wrigley, «Ярпиво», Baltic Beverages Holding, Carlsberg, Nestle, Procter & Gamble, Ford, Shell, Neste, Stollwerck, Pratt & Wrigley, Veno, Unilever, Knauf, Kraft Foods, Campina, Ramboll, Marazzi, Bericap, Intel, Troplast, Avon, Pfleiderer, Renau, Auchan, OBI, Leroy Merlin и др.</p>

					<p>Компания «Ренейссанс Констракшн» выступала генподрядчиком при строительстве таких знаковых объектов, как тематический парк «Остров мечты», самый большой торговый центр в Европе ТРЦ «Авиапарк»; МФК Neva Towers, Башни «Эволюция», Башни «Восток» комплекса «Федерация» в ММДЦ «Москва-Сити»; общественно - делового комплекса Лахта Центр в Санкт-Петербурге и др.</p>

					<p><a href="//www.rencons.com" target="_blank">www.rencons.com</a></p>
				</div>
			</div>

			<div class="p_org__more p_org__more_2 lang_ru_only">
				<span>Подробнее</span>
				<span>Свернуть</span>
			</div>
		</div>
	</div>

	<div class="p_org__img p_org__img_180">
		<img class="lang_ru_only" src="/images/partners/rwm.svg" alt="www.rwmcapital.ru" />
		<img class="lang_en_only" src="/images/partners/rwm_en.svg" alt="www.rwmcapital.ru" />

		<!--noindex--><a href="//rwmcapital.ru/" target="_blank">www.rwmcapital.ru</a><!--/noindex-->
	</div>

	<div class="lang_ru_only">
		<div class="p_org__desc_wrap">
			<div class="p_org__desc lang_ru_only">
				<div class="lang_ru_only">
					<p>Инвестиционная группа «РВМ Капитал» – один из лидеров в области прямых инвестиций, инвестиций в недвижимость, доверительного управления и ГЧП-проектов. На сегодняшний день Группа успешно реализовала более 40 проектов в 7 федеральных округах в различных сферах экономики.</p>

					<p>В рамках государственно-частного партнерства «РВМ Капитал» реализует крупные инфраструктурные проекты в регионах России. Компания активно взаимодействует с Московской, Свердловской, Челябинской, Тверской областями, Красноярским краем, Санкт-Петербургом, Республикой Башкортостан. География такого взаимодействия постоянно расширяется.</p>

					<p>В структуру Инвестиционной группы входит ЗАО УК «РВМ Капитал», которое осуществляет доверительное управление активами, находящимися в закрытых паевых инвестиционных фондах (ЗПИФ). В настоящее время ЗАО УК «РВМ Капитал» управляет 19-ю ЗПИФ и одним фондом целевого капитала. Стоимость чистых активов (СЧА) фондов превысила 45 млрд руб. ЗАО УК «РВМ Капитал» присвоен индивидуальный рейтинг надёжности на уровне «А» по версии Рейтингового Агентства Эксперт (26.12.2019).</p>

					<p><a href="//www.rwmcapital.ru" target="_blank">www.rwmcapital.ru </a></p>
				</div>
			</div>

			<div class="p_org__more p_org__more_2 lang_ru_only">
				<span>Подробнее</span>
				<span>Свернуть</span>
			</div>
		</div>
	</div>


	<div class="p_org__img p_org__img_180">
		<img class="lang_ru_only" src="/images/partners/herbert.svg" alt="www.hsf.com" />
		<img class="lang_en_only" src="/images/partners/herbert_en.svg" alt="www.hsf.com" />

		<!--noindex--><a href="//www.hsf.com/" target="_blank">www.hsf.com</a><!--/noindex-->
	</div>

	<div class="lang_ru_only">
		<div class="p_org__desc_wrap">
			<div class="p_org__desc lang_ru_only">
				<div class="lang_ru_only">
					<p>«Герберт Смит Фрихилз» – одна из ведущих международных юридических фирм с сетью из 27 офисов в Европе, Азии, Австралии, на Ближнем Востоке и в США. В России и СНГ мы консультируем по сделкам, проектам и спорам с 1992 года, а наш офис в Москве был открыт в 1999 году.</p>

					<p>Инфраструктурный сектор – одна из основных специализаций нашей фирмы. Мы занимаем первое место в рейтинге юридических консультантов в секторе ГЧП в России (Legal 500EMEA 2020, IFLR1000 2020, Право.ru 300 2019).</p>

					<p>Мы консультируем государство и государственные/региональные компании, частных инвесторов и кредиторов по всем аспектам структурирования инфраструктурных проектов, проведения конкурсных процедур, заключения инвестиционных соглашений, а также по вопросам коммерческого и финансового закрытия проектов в сфере транспорта, ЖКХ, в социальной сфере, здравоохранении и энергетики.</p>

					<p><a href="//www.hsf.com" target="_blank">www.hsf.com</a></p>
				</div>
			</div>

			<div class="p_org__more p_org__more_2 lang_ru_only">
				<span>Подробнее</span>
				<span>Свернуть</span>
			</div>
		</div>
	</div>



	<div class="p_org__img p_org__img_180">
		<img class="lang_ru_only" src="/images/partners/squire.svg" alt="www.squirepattonboggs.com/en" />
		<img class="lang_en_only" src="/images/partners/squire.svg" alt="www.squirepattonboggs.com/en" />

		<!--noindex--><a href="//www.squirepattonboggs.com/en/locations/moscow" target="_blank">www.squirepattonboggs.com</a><!--/noindex-->
	</div>

	<div class="lang_ru_only">
		<div class="p_org__desc_wrap">
			<div class="p_org__desc lang_ru_only">
				<div class="lang_ru_only">
					<p>Squire Patton Boggs (Сквайр Паттон Боггз) является ведущей и одной из крупнейших международных юридических фирм, которая объединяет несколько тысяч юристов, работающих в 47 офисах на шести континентах, и успешно представляет интересы клиентов по самым разнообразным проектам, осуществляемым по всему миру. Компания в числе первых международных юридических фирм начала работу в России, открыв московский офис в 1995 году. Наша команда в настоящее время состоит из 43 человек различных специализаций, включая 6 партнеров.</p>

					<p>Squire Patton Boggs является одной из ведущих международных юридических фирм в области инфраструктуры и государственно-частного партнерства, обладает обширным опытом в различных сферах инфраструктуры в России и других странах мира. Нашу команду практики инфраструктуры и государственно-частного партнерства в России называют одной из ведущих в сфере ГЧП, что подтверждается лидирующими позициями в крупнейших международных и российских юридических рейтингах (The Legal 500, Право.ru и другими).</p>

					<p>Опыт практики инфраструктуры ГЧП в России включает консультирование клиентов по концессионным и иным инфраструктурным проектам, а тaкже проектному финансированию в различных отраслях. Юристы практики на постоянной основе консультируют проектные компании, строительные компании и профильных операторов, финансирующие организации, a также федеральные, региональные и муниципальные органы власти на этапах подготовки и реализации проектов.</p>

					<p>Наша команда осуществляла сопровождение большинства крупнейших и знаковых концессионных и иных инфраструктурных проектов в России на федеральном, региональном и муниципальном уровнях в различных секторах инфраструктуры.</p>

					<p>
						<a href="http://squirepb.com" target="_blank">squirepb.com</a>
					</p>
				</div>
			</div>

			<div class="p_org__more p_org__more_2 lang_ru_only">
				<span>Подробнее</span>
				<span>Свернуть</span>
			</div>
		</div>
	</div>


	<div class="p_org__img p_org__img_180">
		<img class="lang_ru_only" src="/images/partners/pwc.svg" alt="www.pwc.ru" />
		<img class="lang_en_only" src="/images/partners/pwc.svg" alt="www.pwc.ru" />

		<!--noindex--><a href="//www.pwc.ru/" target="_blank">www.pwc.ru</a><!--/noindex-->
	</div>

	<div class="lang_ru_only">
		<div class="p_org__desc_wrap">
			<div class="p_org__desc lang_ru_only">
				<div class="lang_ru_only">
					<p>Мы укрепляем доверие общества к бизнесу и помогаем в решении важных задач</p>

					<p>Комплексная поддержка проектов ГЧП</p>

					<p>PwC в России консультирует государственных заказчиков и частные компании по вопросам ГЧП с 2010 года. За это время мы накопили уникальный опыт по комплексному сопровождению проектов ГЧП.</p>

					<p>Ключевым преимуществом нашей практики является возможность подготовки инвестиционного проекта в формате одного окна: технический анализ, маркетинговое обоснование, финансовое, налоговое и юридическое сопровождение.</p>

					<p>Единая команда позволит вам повысить эффективность работы по реализации проекта ГЧП, снизить затраты, и в результате работы с нами вы получите готовый продукт, а не несколько разрозненных консультаций.</p>

					<p>Мы поможем вам:</p>

					<ul>
						<li>выбрать оптимальный вариант реализации проекта,</li>
						<li>разработать финансовую, юридическую и техническую концепцию реализации проекта,</li>
						<li>проанализировать экономическую и бюджетную целесообразность,</li>
						<li>разработать и подать частную инициативу либо победить в конкурсе;</li>
						<li>успешно провести переговоры, подписав соглашение о ГЧП и финансовую документы в краткие сроки.</li>
					</ul>

					<p><a href="//www.pwc.ru/" target="_blank">www.pwc.ru</a></p>
				</div>
			</div>

			<div class="p_org__more p_org__more_2 lang_ru_only">
				<span>Подробнее</span>
				<span>Свернуть</span>
			</div>
		</div>
	</div>
</div>


	</div>

	
					
		
	<a class="p_news__back" href="javascript:void(0);">Back to news</a>
</div>
";s:4:"head";a:12:{s:5:"title";s:8:"Partners";s:11:"description";s:57:"Партнеры Российской Недели ГЧП";s:4:"link";s:0:"";s:8:"metaTags";a:2:{s:10:"http-equiv";a:1:{s:12:"content-type";s:24:"text/html; charset=utf-8";}s:4:"name";a:2:{s:8:"keywords";s:121:"партнеры, информационные партнеры, сотрудничество, СМИ, поддержка";s:6:"rights";N;}}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:0:{}s:6:"script";a:0:{}s:6:"custom";a:0:{}s:10:"scriptText";a:0:{}s:13:"scriptOptions";a:0:{}}s:13:"mime_encoding";s:9:"text/html";s:7:"pathway";a:1:{i:0;O:8:"stdClass":2:{s:4:"name";s:8:"Partners";s:4:"link";s:60:"index.php?option=com_content&view=article&id=2702&Itemid=834";}}s:6:"module";a:0:{}}