<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:3681:"<div class="item-page_main" itemscope itemtype="https://schema.org/Article">
	<meta itemprop="inLanguage" content="ru-RU" />

	
		
						
		
	
	
		
								<div itemprop="articleBody">
		<img src="https://rosinfra.ru/files/news//picture/69499b4cc758e6ad564dec8f6af1a13b.jpg" alt="" />
                                                                    
                                
                                <p>Плату за обращение с твердыми коммунальными отходами для населения Курской области по итогам замеров накопления мусора и для стабилизации финансового положения региональных операторов увеличат на 20%, сообщил в понедельник в ходе оперативного заседания замгубернатора региона Алексей Смирнов.</p><p>В ноябре в Минприроды РФ отмечали 16 субъектов России, в том числе Курскую область, где существует риск прекращения оказания коммунальной услуги по обращению с ТКО. В Курской области также имелся высокий риск банкротства региональных операторов.</p><p>"В декабре 2018 года мы начали работу по замерам для установления новых нормативов, замеры закончены. Параллельно ведем работу с тарифами - рассчитываем, что плата будет порядка 90 рублей на человека, до этого было 75 рублей. Эти изменения нам позволят выйти из этой зоны [риска банкротства регоператоров и прекращения вывоза мусора]. Те региональные операторы, которые судились с нами в прошлом году, подтвердили, что эти нормативы для них понятны и экономически обоснованы", - сказал Смирнов.</p><p>Новые тарифы вступят в силу с 2020 года. Утвержденные после замеров новые нормативы накопления ТКО - в декабре 2019 года.</p><p>Вопрос тарифов на вывоз мусора в Курской области вызвал общественный резонанс, что привело осенью 2018 года к дополнительному изучению властями региона нюансов формирования тарифов по обращению с ТКО. В итоге нормы накопления для жителей региона снизили на 30%, плата за вывоз мусора - в среднем на 28%. Компании "Экопол" и "Спецавтобаза" выразили несогласие, отметив, что установленная плата за оказание услуг экономически невыгодна для региональных операторов.</p>                            <p>Источник: <a href="https://rosinfra.ru/news/v-kurskoj-oblasti-povysat-platu-za-obrasenie-s-tko-na-20" target="_blank">rosinfra.ru</a></p>	</div>

	
					
		
	<a class="p_news__back" href="javascript:void(0);">Назад к новостям</a>
</div>
";s:4:"head";a:12:{s:5:"title";s:101:"В Курской области повысят плату за обращение с ТКО на 20%";s:11:"description";N;s:4:"link";s:0:"";s:8:"metaTags";a:2:{s:10:"http-equiv";a:1:{s:12:"content-type";s:24:"text/html; charset=utf-8";}s:4:"name";a:2:{s:8:"keywords";N;s:6:"rights";N;}}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:0:{}s:6:"script";a:0:{}s:6:"custom";a:0:{}s:10:"scriptText";a:0:{}s:13:"scriptOptions";a:0:{}}s:13:"mime_encoding";s:9:"text/html";s:7:"pathway";a:2:{i:0;O:8:"stdClass":2:{s:4:"name";s:13:"Uncategorised";s:4:"link";s:47:"index.php?option=com_content&view=category&id=2";}i:1;O:8:"stdClass":2:{s:4:"name";s:101:"В Курской области повысят плату за обращение с ТКО на 20%";s:4:"link";s:0:"";}}s:6:"module";a:0:{}}