<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:3967:"<div class="item-page" itemscope itemtype="https://schema.org/Article">
	<meta itemprop="inLanguage" content="ru-RU" />

	
		
			<div class="page-header">
					<h1>Архитектура программы 2020</h1>
									</div>
					
		
	
	
		
								<div itemprop="articleBody">
		<div class="architecture">
	<h2>Архитектура Российской недели ГЧП 2020</h2>

	<div class="architecture__blocks">
		<div>
			<div>Инфраструктурные проблемы регионов. Меры поддержки и качество проектов</div>
			<div>Межбюджетные трансферты и иные возможные формы федеральной поддержки инфраструктурных проектов на местах</div>
			<div>Синхронизация законодательства о ГЧП и концессиях с законом о СЗПК</div>
			<div>Риск-ориентированный подход при работе с проектами ГЧП</div>
			<div>Лучшие практики и подходы к управлению сферой ГЧП в регионах</div>
		</div>

		<div>
			<div>Национальные проекты. Потребности в инфраструктуре по отраслям</div>
			<div>Частные инвестиции в национальных проектах: подходы к формированию и мониторингу достижения целевых показателей</div>
			<div>Концессии и контракты жизненного цикла как инструменты реализации БКАД и магистрального плана</div>
			<div>Городское развитие: чистая вода, комфортный транспорт, благоприятная среда и экология. Где ждут инвесторов в городах?</div>
			<div>Инвестиции и бизнес в спорте: как потенциал отрасли может развивать экономику регионов?</div>
		</div>

		<div>
			<div>Россия в международной инфраструктурной повестке</div>
			<div>Стандарты независимой оценки качества инфраструктурных проектов: международный опыт и перспективы в России</div>
			<div>Роуд-шоу перспективных проектов ГЧП для иностранных инвесторов</div>
			<div>Инфраструктурная повестка межбанковских объединений ШОС и БРИКС</div>
			<div>Цифровая трансформация инфраструктурных рынков ЕАЭС</div>
		</div>

		<div>
			<div>Цифровая инфраструктура и инновационные подходы к реализации проектов</div>
			<div>IT как объект концессий и ГЧП. Перспективные ниши и подводные камни</div>
			<div>Умные города и цифровые регионы: от строительства инфраструктуры к платформенным решениям</div>
			<div>Цифровые решения для инвестиционного рынка – новый подход к подготовке и управлению проектами с участием государства</div>
			<div>Проекты социального воздействия как новая форма привлечения инвестиций и компетенций в социальную сферу</div>
		</div>
	</div>
</div>
 	</div>

	
					
		
	<a class="p_news__back" href="javascript:void(0);">Назад к новостям</a>
</div>
";s:4:"head";a:12:{s:5:"title";s:46:"Архитектура программы 2020";s:11:"description";N;s:4:"link";s:0:"";s:8:"metaTags";a:2:{s:10:"http-equiv";a:1:{s:12:"content-type";s:24:"text/html; charset=utf-8";}s:4:"name";a:2:{s:8:"keywords";N;s:6:"rights";N;}}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:0:{}s:6:"script";a:0:{}s:6:"custom";a:0:{}s:10:"scriptText";a:0:{}s:13:"scriptOptions";a:0:{}}s:13:"mime_encoding";s:9:"text/html";s:7:"pathway";a:1:{i:0;O:8:"stdClass":2:{s:4:"name";s:46:"Архитектура программы 2020";s:4:"link";s:61:"index.php?option=com_content&view=article&id=2698&Itemid=1177";}}s:6:"module";a:0:{}}