<?php die("Access Denied"); ?>#x#a:5:{s:4:"body";s:4512:"<div class="item-page__news" itemscope itemtype="https://schema.org/Article">
	<meta itemprop="inLanguage" content="ru-RU" />

	
		
			<div class="page-header">
					<h1>Реализация инфраструктурных проектов Югры рассмотрена на заседании проектного комитета</h1>
									</div>
					
		
						<dl class="article-info muted">

		
			<dt class="article-info-term">
									Подробности							</dt>

			
			
			
			
										<dd class="published">
				<span class="icon-calendar" aria-hidden="true"></span>
				<time datetime="2017-02-16T00:00:00+03:00" itemprop="datePublished">
					16 февраля 2017				</time>
			</dd>			
		
					
			
						</dl>
	
	
		
								<div itemprop="articleBody">
		

<p>Как доложил первый заместитель директора департамента по управлению госимуществом, руководитель проекта Андрей Зобницев, строительство Центра охраны материнства и детства идет в соответствии с графиком. Напомним, что ГЧП-проект, крупнейший в социальной сфере, был презентован на III Инфраструктурном конгрессе «Российская неделя ГЧП».</p>

<p>Далее заместитель генерального директора Фонда развития Югры Роман Генкель, назначенный руководителем проекта создания мостового перехода через реку Обь, сообщил, что на сегодняшний день уже подготовлен и утвержден календарный план, концепция реализации и транспортная модель проекта, реализуемого по концессионной схеме с привлечением компетенций и инвестиций частной стороны. В настоящее время специалисты разрабатывают конкурсную документацию и проект концессионного соглашения.</p>

<p>«Одна из важнейших задач – подготовка документации и подача заявки на участие в конкурсном отборе региональных концессионных проектов на право оказания государственной поддержки из федерального бюджета за счет источников, собранных системой «Платон». По экспертным оценкам, это позволит нам привлечь сумму порядка 18 млрд рублей», – подчеркнул руководитель проекта. </p>

<p>По словам Романа Генкеля, предполагается строительство четырехполосного мостового перехода протяженностью 1,6 км, а также более 42 км подъездных дорог.</p>

<p>«Эти цифры говорят о том, что новый сургутский мост – самый крупный строительный проект десятилетия в автономном округе. Все технико-экономические показатели объекта должны быть просчитаны и перепроверены на старте, с тем чтобы в дальнейшем не возникало сюрпризов, связанных с пересчетом цены или сроков строительства. Все риски должны быть учтены на земле, а не тогда, когда над Обью будут наведены первые пролеты нового моста», – нацелила команду проекта губернатор Югры Наталья Комарова.</p>

<p>Источник: <a href="//www.pppi.ru/news/realizaciya-infrastrukturnyh-proektov-yugry-rassmotrena-na-zasedanii-proektnogo-komiteta" target="_blank">www.pppi.ru</a></p>
	</div>

	
					
		
	<a class="p_news__back" href="javascript:void(0);">Назад к новостям</a>
</div>
";s:4:"head";a:12:{s:5:"title";s:164:"Реализация инфраструктурных проектов Югры рассмотрена на заседании проектного комитета";s:11:"description";N;s:4:"link";s:0:"";s:8:"metaTags";a:2:{s:10:"http-equiv";a:1:{s:12:"content-type";s:24:"text/html; charset=utf-8";}s:4:"name";a:2:{s:8:"keywords";N;s:6:"rights";N;}}s:5:"links";a:0:{}s:11:"styleSheets";a:0:{}s:5:"style";a:0:{}s:7:"scripts";a:0:{}s:6:"script";a:0:{}s:6:"custom";a:0:{}s:10:"scriptText";a:0:{}s:13:"scriptOptions";a:0:{}}s:13:"mime_encoding";s:9:"text/html";s:7:"pathway";a:2:{i:0;O:8:"stdClass":2:{s:4:"name";s:14:"Новости";s:4:"link";s:71:"index.php?option=com_content&view=category&layout=blog&id=40&Itemid=421";}i:1;O:8:"stdClass":2:{s:4:"name";s:164:"Реализация инфраструктурных проектов Югры рассмотрена на заседании проектного комитета";s:4:"link";s:0:"";}}s:6:"module";a:0:{}}